<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>一彩票_注册协议</title>
<link href="../css/default.css" type="text/css" rel="stylesheet" />
<link href="../css/css.css" type="text/css" rel="stylesheet" />

<link href="../css/agreement.css" type="text/css" rel="stylesheet" />
</head>

<body>
<%@include  file="/head.jsp"%>
<div class="clear"></div>
<!--Web Body start-->
<div class="outer">
  	<!--新手入门一 start-->
  <div class="agreement_bg" style="display:block;">
    	<div class="agreement_answer"></div>
    	<div class="agreement_con_titile">用户注册协议</div>
        <div class="agreement_con">
        
<p>欢迎申请使用www.369cai.com彩票
户与我公司已达成协议，自愿接受本服务条款的所有内容。此后，用户不得以未阅读本服务条款内容作任何形式的抗辩。</p>
<strong>1. 协议范围</strong>
<p>本协议服务范围包括：提供彩票代购和合买平台；提供彩票相关资讯；提供彩票信息交互平台；提供在线预付支付结算管理服务。 </p>
<p>本协议服务范围不包括向注册会员提供电脑终端及其附属设备、网络和通信等资源。</p>
<strong>2.用户信息</strong>
<p>为保障用户的合法权益，避免在中奖时因用户注册资料与真实情况不符而发生无法兑奖的情况或产生纠纷，请用户注册时务必按照真实、准确、全面的原则填写，在注册必填信息中必须提供真实姓名、身份证号码及手机号码等。对因用户自身原因而造成的不能充值、不能兑奖、不能提取现金等情况，本平台不承担任何责任。用户提供的真实准确的个人资料将作为认定其与彩票的关联性以及用户身份的唯一证据。如果用户提供的资料包含有不真实的信息，本平台保留终止该用户继续使用服务资格的权利。</p>
<p>用户一旦注册成功成为用户，用户将得到一个密码和帐号。如果用户未保管好自己的帐号和密码而对用户、我公司或第三方造成的损害，用户将负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。用户可随时改变用户的密码和手机信息，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，有义务立即通告我公司。</p>
<p>本公司提醒用户，用户个人资料在成功完善后不得随意修改。当用户开户资料因特殊原因发生变化必须修改时，用户需向客服中心申请修改，客服中心在审查后考虑进行受理。为保护用户资金安全，所有开户用户姓名、昵称、身份证号不能更改。</p>
<p>用户同意，与369cai帐号相关的一切资料、数据和记录（包括但不限于登录记录、登录后行为、购买记录信息等）以我公司的系统数据为准。</p>
<strong>3. 平台用户的权利</strong>
<p>a) 帐号和交易管理权。用户有权随时对个人登记资料进行查询、修改，为保证用户资金安全，所有注册用户登录邮箱、昵称、用户真实姓名,身份证号不能修改。用户可免费使用网站的彩票代购委托系统，进行个人或集体彩票代购或合买，或查询历史交易情况和帐户金额管理。 </p>
<p>b) 奖金获得权。用户通过369cai委托代购、合买彩票成功的，若彩票中奖，用户有权获得相应奖金。在合买方式中，若方案税后存在可分配盈利，合买方案发起人将可获得一定比例的税后奖金作为方案制作佣金，剩余的奖金在合买人之间分配。在合买方式中，若合买方案中奖，税后存在可分配奖金，剩余的奖金在合买人之间分配。 </p>
<p>c) 申请提款权。用户在任何时间都可对自己的预付款余额申请提款，369cai在核对用户资金来源正常的情况下，在收到提款请求7个工作日（法定节假日顺延）内将用户预付款中需提取的款项转帐到用户注册的银行账户上。用户提款转帐所产生的银行费用由用户自行承担。</p>
<p>用户需确认提款时提交的银行信息的正确性。</p>
<p>--必须保证银行卡用户名与注册时提交的用户真实姓名一致。</p>
<p>--为了防止少数用户利用信用卡套现和洗钱的行为，保护正常用户的资金安全，本站针对提款做出如下规定：其累计消费金额（购彩票成功的累计数）大于累计存入金额（不包含奖金）的50%的账户，可正常办理提款。</p>
<p>--对不符合规定的异常提款需联系客服进行说明方可提款，同时将加收提款金额10%的异常提款处理费用，同时提款到帐日自提出申请之日起，不少于15天。</p>
<p>--为保证账户资金安全，会员提款每天限三次，如有特殊需求请致电客服人工受理。</p>
<p>提款时银行或第三方支付平台将按照相关规定收取用户一定比例的手续费。 </p>
<strong>4. 用户的义务</strong>
<p>用户独立承担其发布内容的责任。用户对服务的使用必须遵守所有适用于服务的地方法律、国家法律和国际法律。用户承诺：</p>
<p>（1）用户在369cai网页上发布信息或者利用该平台时必须符合中国有关法规，不得在网页上或者利用平台的服务制作、复制、发布、传播以下信息：</p>
<p>(a) 违反宪法确定的基本原则的；</p>
<p>(b) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
<p>(c) 损害国家荣誉和利益的；</p>
<p>(d) 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
<p>(e) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
<p>(f) 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
<p>(g) 散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
<p>(h) 侮辱或者诽谤他人，侵害他人合法权益的；</p>
<p>(i) 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；</p>
<p>(j) 以非法民间组织名义活动的；</p>
<p>(k) 含有法律、行政法规禁止的其他内容的。</p>
<p>（2）用户在平台上发布信息或者利用平台服务时还必须符合其他有关国家和地区的法律规定以及国际法的有关规定。</p>
<p>（3）用户不得利用369cai平台服务从事以下活动：</p>
<p>(a) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；</p>
<p>(b) 未经允许，对计算机信息网络功能进行删除、修改或者增加的；</p>
<p>(c) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；</p>
<p>(d) 故意制作、传播计算机病毒等破坏性程序的；</p>
<p>(e) 其他危害计算机信息网络安全的行为。</p>
<p>（4）用户不得以任何方式干扰369cai的服务。</p>
<p>（5）用户不得滥用一彩票的服务，包括但不限于：利用我公司服务进行侵害他人知识产权或者合法利益的其他行为。</p>
<p>用户须对自己在使用我公司服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：对受到侵害者进行赔偿，以及在我公司首先承担了因用户行为导致的行政处罚或侵权损害赔偿责任后，用户应给予我公司等额的赔偿。用户理解，如果我公司发现其传输的信息明显属于上段第(1)条所列内容之一，依据中国法律，我公司有义务立即停止传输，保存有关记录，向国家有关机关报告，并且删除含有该内容的地址、目录或关闭服务器。</p>

<strong>5. 本平台的权利和义务</strong>
<p>（1） 本平台根据用户提供的方案向体彩/福彩中心提交投注数据。</p>
<p>（2）为保障用户合法权益，本平台有权利也有义务对有被侵犯嫌疑的用户账户实施冻结，由于本款前述行为的发生而给用户造成损失的，本平台不承担任何责任。</p>
<p>（3） 本平台有权在需要时对本协议进行修改。本平台在经营过程中，因国家法律、政策或本平台经营的需要，而对本协议进行修改的，本平台将在网上公布最新的服务协议内容，并且通过本平台进行公布将是对此修改的唯一通知方式。如用户不同意新的协议内容，请与本平台联系，办理相关终止服务的手续。否则，用户继续使用本平台相关服务的行为，将视为同意本条所称的修改。</p>
<p>（4）本平台有义务保护用户的个人隐私，不会公开或透露用户的注册资料及保存在369cai各项服务中的非公开内容，除非本公司在诚信的基础上认为透露这些信息在以下几种情况是必要的：</p>
<p>（a）遵守有关法律规定，包括在国家有关机关查询时，提供用户的注册信息、用户在369cai网页上发布的信息内容及其发布时间、互联网地址或者域名。</p>
<p>（b）保持维护我公司的知识产权和其他重要权利。</p>
<p>（c）在紧急情况下竭力维护用户个人和社会大众的隐私安全。</p>
<p>（d）根据本条款相关规定或者我公司认为必要的其他情况下。</p>
<p>(5) 服务的变更或中止:本公司保留随时变更或中止服务的权利。用户同意本公司有权行使上述权利且不需对用户或第三方承担任何责任。</p>
<p>(6) 拒绝提供担保和免责声明</p>
<p>用户明确同意使用369cai平台服务的风险由用户个人承担。369cai用户帐号与服务以“现有”的状态提供给用户，本公司明确表示不提供任何类型的担保，不论是明确的或隐含的。我公司不担保服务一定能满足用户的要求，也不担保服务不会受中断，我公司对服务的及时性、安全性、真实性、出错发生都不作担保。有关实施和争端的处理除本协议其他条款已作出的规定外，发生下列情况时本平台亦不予承担任何法律责任：<p>
<p>(a) 由于服务平台固有的局限性，任何由于黑客攻击、计算机病毒侵入并发作、政府管制等原因而造成的平台暂时性关闭或通讯中断、机器故障、网络繁忙等非平台可以控制的原因造成的投注失败或本平台未能收到信息等情况，以及由此等情况产生的纠纷。</p>
    <p>(b) 由于与本平台链接的其它平台所造成的个人资料泄露及由此而导致的任何争议和后果。</p>
    <p>(c) 本平台对任何因用户根据本协议使用服务而发生的直接、间接、偶然、特殊损害或损失不承担责任。 </p>

<strong>6. 法律</strong>
<p>(1) 本协议适用中华人民共和国法律。</p>
<p>(2) 因本协议产生的任何纠纷双方应提交北京仲裁委员会按照该会届时有效的仲裁规则进行仲裁，仲裁裁决是终局性的，对双方均有约束力。</p>
</p>(3) 信息储存及相关知识产权</p>
　<p>在369cai彩票平台所提供的服务中，无论是用户原创或是用户得到著作权人授权转载的作品，用户上载的行为即意味着用户或用户代理的著作权人授权我公司对上载内容享有免费的不可撤销的永久的使用权和收益权，但用户或原著作权人仍保有上载作品的著作权。</p>
 

        </div>
    </div>
  	<!--新手入门一 end-->
</div>
<!--Web Body end-->
<div class="clear"></div>
<%@include  file="/foot.jsp"%>
</body>
</html>
