<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>369竟彩网_帮助中心_任9场投注优化专家</title>
<link rel="stylesheet" href="css/help-style.css">
<style type="text/css">
<!--
.STYLE1 {font-size: 12px}
.STYLE2 {height:15px; margin-top:10px; margin-left:5px; width: 80px;}
.STYLE3 {height:18px; margin-top:10px; margin-left:5px; width: 80px;}
-->
</style>
</head>

<body>
<div id="ql-help-whole">
<!--顶部-->
 <%@include  file="/help/help_head.jsp"%>
    <!--neirong-->
	<div class="ql-cont">
	    <div class="ql-left">
		    <div class="ql-deriction">
<a href="/help/index.htm">您现在的位置：帮助中心首页 </a><a href="#">></a>任9场投注优化专家</div>
			
			<div class="ql-ssq">任9场投注优化</div>
			<div class="ql-xiangxi">
				
			  <div class="ql-intro2">
			    <p>[一彩票 9场优化专家]具备全方位的足彩投注优化功能，主要可以分为如下几个方面：<br />
			      1、投注叠加系列功能<br />
			      ◆ 标准塔式叠加<br />
			      ◆ 自由塔式叠加<br />
			      ◆ 注水叠加<br />
			      ◆ 幸运叠加<br />
			      ◆ 复式拆分<br />
			      2、 投注过滤系列功能<br />
			      ◆ 场次过滤<br />
			      ◆ 连续过滤<br />
			      ◆ 专家过滤<br />
			      ◆ 赔率过滤<br />
			      ◆ 自由过滤<br />
			      ◆ 断点过滤<br />
			      ◆ 积分过滤<br />
			      ◆ 太奇过滤<br />
			      ◆ 场形过滤<br />
			      ◆ 连形过滤<br />
			      ◆ 匹配过滤<br />
			      ◆ 集合过滤<br />
			      ◆ 搭配过滤<br />
			      ◆ 延续过滤<br />
			      ◆ 我的专家过滤<br />
			      3、多层分组容错功能（太奇容错）<br />
			      ◆ 容错管理<br />
			      ◆ 条件分组<br />
			      ◆ 检验条件<br />
			      ◆ 条件保存<br />
			      ◆ 条件装入<br />
			      ◆ 一次性过滤<br />
			      3、 投注组合系列功能<br />
			      ◆ 直接组合（方案相加、相减、取公共部分）<br />
			      ◆ 缩水组合<br />
			      ◆ 投注调整<br />
			      ◆ 复式还原<br />
  <br />
			      具体使用时，一般可以分为三个基本步骤：先叠加，再过滤，最后进行组合，叠加可以选择几种叠加功能的任意一种，而过滤则可以结合多种过滤方法反复进行过滤，投注组合功能比较常用的是复式还原功能，可以大大减少投注工作。</p>
			    <p><br />
                    <strong>六、使用说明</strong><br />
			      打开[一彩票 9场优化专家]后，在左边窗口可以看到一系列的功能列表，点击对应栏目，如[投注过滤]，将切换到投注过滤系列功能，点击其中的具体图标，右边窗口将切换到具体功能界面。 <br />
  <strong>1、 基本功能使用说明</strong><br />
			      基本功能是最常用，也是最基本的功能，几乎在软件的每一项功能页面中都包含这些基本功能，包括有：<br />
			      （1）保存装入投注记录<br />
			      每一步优化的结果都可以保存到一个文件中，单击[保存]按钮，选择你要保存的文件的路径和名称即可。下一次进入的时候或者需要调出以往的结果进一步优化时，可以单击[装入]按钮，选择投注文件，即可装入上次的结果。<br />
			      （2）中奖查询：<br />
			      单击对奖按钮，将显示新窗口提示你输入比赛的正确结果，输入结束后单击确认，将提示你是否中奖以及中奖情况，如果需要仔细查询哪一注中奖，可以点击[确定]按钮，即弹出记事本或者写字板程序，显示中奖的详细情况，省却了你挨注查找的烦恼。<br />
			      （3）打印到文本<br />
			      单击[打印文本]按钮将弹出记事本或者写字板程序，显示目前的投注情况以及原复式的记录。<br />
			      如果想将此投注结果保存成文本格式，则选择写字板程序中[文件]-〉[另存为]<br />
			      使用写字板的打印菜单即可打印投注，如果您需要对投注的排版进行调整，可以将投注文本内容拷贝到其他文字处理软件（如Microsoft Word）中，再进一步的处理。<br />
			      （4）打印到投注单<br />
			      用户可以使用软件自带的基本打印投注单功能，也可以使用专用投注单打印软件，从公司网站(http://www.bitouch.net)免费下载即可。<br />
			      单击[打印选单]按钮将弹出打印到投注单的窗口，在右边的列表中单击你要打印的起始投注，使此投注变蓝，单击打印按钮即可将投注结果打印到投注单。<br />
  <img src="help-home-5-3-10_fun1.jpg" alt="2" width="475" height="42" /><br />
			      打印可以分为连续打印和不连续打印，连续打印在打印完一单后自动打印下一单。如果你想不连续打印，只需要单击连续打印选择按钮去掉该选择。<br />
			      如图中设置，将会连续打印10单以后，提示您是否继续，如果您确认要继续打印，则点击[继续]将进行下面10单的打印，如果选择取消将停止打印操作。由于打印机缓存有限，为了保证您能顺利的完成打印作业，我们建议您使用连续打印，并且选择每10单或者每20单提醒。<br />
			      因为打印机的型号不一样，缺省的页边矩可能不一样，调整页边矩时你可以先打印一单，观察第一投注栏的第一场比赛结果是否对准了位置，如果打印的位置偏左，  应该适当增大左边矩，在左边矩输入框里输入数值后单击设置按钮即可，如果打印的位置偏下，应该适当减小下边矩，反之增大，请根据偏移的方向调整左右边  距，1个单位为0.2毫米，调整的范围可以设置的较大（几十或者几百），甚至可以是负数，更改完数字后请点击[设置]按钮，才能起作用。 <br />
			      另外注意打印到投注单需要精确定位，因此和打印机型号以及打印模式的设置关系很大，很多打印机的快速打印模式在进纸时容易进歪，影响效果。建议打印时采取  每单提醒模式，另外投注单要保持平整，不能弯曲折叠，放投注单到打印机的进纸槽时最好不要放多张，一张一张放最好。 <br />
			      打印机调整之前请在同一张白纸上重复打印数次，保证（a）确认进纸不斜。（b）确认每次打印的第一个黑点都在投注单的同样位置，即偏移一样。（c）确认投注单平整。如果以上三个条件满足，才可以进行边矩的调整。<br />
  <strong>2、标准塔式叠加功能</strong><br />
			      塔式叠加技术是一次投注理念的重大转变和突破，复式投注存在一个致命的天然缺陷，就是忽略了投注选择的概率差异，如一场比赛主队实力远远高于客队，而考虑  到冷门的因素，你选择了310，但是其中出现3的概率将肯定大于出现1和出现0的概率，因此在复式投注中你为小概率事件和大概率事件付出了同样比例的资  金，这很显然是一种效率的浪费。塔式叠加技术可以将你的复式投注选择划分为3个层次，例如热门选择，小冷门选择，大冷门选择，你可以指定每一层次中可能出  现的比赛结果的数目范围，例如在热门选择中出现6-11场，小冷门出现0-4场，大冷门出现0-3场，然后通过软件对投注组合进行叠加处理，只要你的原始  复式正确并且每一层设置的数字范围正确，就仍然可以中得一等奖。<br />
			      通过标准塔式叠加技术，可以根据用户思路不同设计多种优化方案，常用的优化方案有：<br />
			      （1）冷热门分两层优化方案<br />
			      首选选择原始复式，将其分为热门首选和冷门两层，将首选结果填入第一层（首选可以是单选，也可以是复选），在第二层中填入原始复式的其余选择，第三层为空。<br />
			      注意不同层次的选择不能够重叠，例如第一层中第一场比赛选择了3，则其他层次中如果再选择该场比赛的3，第一层中原来选择的3将自动去掉，如果要去掉已经  选中的某层的某个选择，需要点[不选]一层对应的位置，例如不小心在第一层的第一场比赛中选了3，点击选中[不选层]对应第一场比赛中3的位置即可将第一  层的选择去掉。<br />
			      然后在下面的数字按钮中选择每一层的可能正确数目，例如设置首选的正确个数在7到9之间（设置条件应根据个人判断进行调整）如下图所示：<br />
			      注意数字按钮中凹下去的按钮是你认为可能出现的，例如你认为第一层可能对7-9个，则对应第一层的7、8、9三个按钮应该凹下去，第一层的其他数字按钮应该弹起来，如果某一层不限制，则该层所有数字按钮都应该凹下去。<br />
  <img src="help-home-5-3-10_fun2.jpg" alt="9" width="409" height="455" /><br />
			      点击[塔式叠加]按钮，将提示您&quot;原复式为13824注，优化后为8262注&quot;，此时您可以通过中奖查询，查看叠加的效果，如果复式结果正确，而且第一层的结果正确了7-9场，优化后的结果将中1个一等奖，10注左右二等奖。<br />
			      （2）冷热门分三层优化方案<br />
			      在冷热门的处理上我们可以进一步的细化，可以将三个层次划分为热门层，小冷门层和大冷门层，由于各个层次正确的范围可以分别设置，只要三个层次条件合理，将进一步的节省资金。<br />
			      将首选结果填入第一层，在第二层中填入小冷门的结果，第三层中填入大冷门结果。设置第一层正确个数范围为6到9之间，第二层正确个数范围为1到4之间，第三层正确个数范围为0到2之间，如下图所示：<br />
  <img src="help-home-5-3-10_fun3.jpg" alt="12" width="410" height="443" /><br />
			      再点击[塔式叠加]按钮，将提示您&quot;原复式为279936注，优化后为20950注&quot;，只要原复式正确，且开奖结果对应的各层次正确数目均在设置范围内，则优化结果将中1注一等奖，10注左右二等奖。<br />
			      （3）分两段三层优化方案<br />
			      塔式叠加的运用非常灵活，您每个层次上都可以放置单注，复式，甚至是不完整的复式，因此我们可以利用足彩竞猜场次的天然分段，将意甲与英超区分开处理，例如将意甲的首选填入第一层，英超的首选填入第二层，原始复式中的其他选择放入第三层，设置各层正确数目范围如下图：<br />
  <img src="help-home-5-3-10_fun4.jpg" alt="3" width="412" height="455" /><br />
			      再点击[塔式叠加]按钮，将提示您&quot;原复式为18432注，优化后为8112注&quot;。<br />
			      这样只要原始复式覆盖一等奖，并且意甲首选对4场以上，英超首选对3场以上，即可仍然中得一等奖。<strong><br />
</strong>用时首先选择你认为有把握的场次，可单选可复选，没有把握的场次空置不选，然后在[投注数目]输入框里输入你希望产生的注数，点击[幸运投注]按钮即可。</p>
			    <p><strong>6、复式拆分。</strong><br />
			      复式拆分主要有两个目的，一方面是为下一步过滤做准备，另一方面通过复式保留拆分可以将大复式拆分为多注小复式，从而突破体彩中心复式投注金额不超过两万的限制。 <br />
			      具体使用时选择你的复式投注，如果要直接拆分为单注，则所有的复式保留选择框要设置为不选状态，点击[复式拆分]按钮即可。如果要将大复式拆分为小复式，则将部分复式保留选择框设置为选中状态，再点击[复式拆分]按钮即可。</p>
			    <p><strong>7、场次过滤。</strong><br />
			      场次过滤即将单一结果出现场次过多或过少的投注过滤掉，用户首先通过数字按钮条设置可能出现的胜（或平或负）的可能范围，然后就可以将不符合这个范围的投  注过滤掉，如过滤掉胜的场次超过9场的投注。彩民也可以选择部分比赛进行场次过滤，如将意甲中胜场次超过5场的过滤掉。<br />
			      具体使用时需要分别设置胜平负的数字按钮范围，例如假设设置胜的范围为5-9，平的范围为2-5，负的范围为1-4，则对应胜的5、6、7、8、9数字按  钮要凹下去，其他数字按钮弹起，对应平的2、3、4、5数字按钮要凹下去，其他弹起，对应负的1、2、3、4数字按钮要凹下去，其他弹起，如下图。然后点  击[场次过滤]按钮，不符合条件的投注将被加&quot;X&quot;标志为要删除，但是并没有真正删除，如果你认为可以真正删除则点击[真正删除]按钮即可，如果你认为设  置条件失误要重新来，则点击[还原删除]按钮即可。</p>
			    <p><img src="help-home-5-3-10_fun8.jpg" alt="3" width="372" height="443" /><br />
                    <br />
			      注意点击[不选]所有数字按钮将弹起为不选状态，点击[全选]按钮所有数字按钮将凹下为选中状态，另外如果要只对部分场次进行过滤，则在是否统计的选择框  中将要处理的场次设置为选中状态即可，例如只过滤意甲中胜大于4的投注，平和负不限制，则首先将是否统计选择框的前7个选中，其他不选，设置胜为0-4，  平为0-14全选，负为0-14全选即可，如下：</p>
			    <p><img src="help-home-5-3-10_fun9.jpg" alt="4" width="372" height="443" /><br />
                    <br />
			      注意：数字按钮和是否统计选择框的使用方法在所有界面中都是统一的，数字按钮中凹下去的范围是用户选择的，即希望保留的，其他弹起的范围为用户要过滤的。  [全选]和[不选]按钮只是辅助按钮，让用户选择更方便一些，[真正删除]和[还原删除]在所有界面中的使用方法也是一致的，只有点击[真正删除]才认为  这些投注最终被用户删除掉。<br />
  <strong>8、连续过滤。</strong><br />
			      连续过滤即将单一结果连续出现过多的投注过滤掉，用户首先通过数字按钮条设置可能连续出现的胜（或平或负）的可能范围，然后就可以将不符合这个范围的投注  过滤掉，如过滤掉胜连续出现超过3场的投注。彩民也可以选择部分比赛进行连续过滤，如将意甲中胜连续超过2场的过滤掉。<br />
			      具体使用时设置数字按钮使用方法与场次过滤基本相同。<br />
			      示例中的条件是&quot;胜&quot;的连续场次为1到5，&quot;平&quot;的连续场次为0到3，&quot;负&quot;的连续场次为0到2，即连胜超过5场，连平超过3场或者连负超过2场的投注将  被过滤掉。需要注意的是连续场次为0即表示不出现该种结果，比如负的连续场次为0表示比赛结果中不出现负。根据以上的条件单  注&quot;11113331333331&quot;由于出现了4个连续的平，将被过滤掉。而&quot;11130100311131&quot;则符合连续场次条件，将被保留。<br />
  <strong>9、断点过滤</strong><br />
			      断点过滤将14场比赛结果看作序列计算其中不连续的断点个数，只要某位置出现的310数值与前一位置不一样即认为是一个断点，例如投注13313013311031     共有10个断点(1.33.1.3.0.1.33.11.0.3.1)，根据统计规律，断点个数不可能太多，也不可能太少，一般来说都在6到9之间，具体每一期断点的个数用户可以参考会员特刊。<br />
			      具体使用时将数字按钮设置为用户认为可能出现的范围，如6-9或者5-10，点击断点过滤按钮即可。<br />
  <strong>10、专家过滤</strong><br />
			      专家推介的正确场次数目一般都在一个范围之内，与专家意见相差太多的投注中奖概率一般很小，因此用户可以直接导入某专家的推介，然后通过数字按钮条设置该专家的可能正确范围，将不在这个范围的投注过滤掉。彩民也可以选择部分比赛进行专家过滤。 <br />
			      具体使用时用户可以点击专家导入按钮，选择一个专家预测直接导入到过滤模板，如果不能够从网上在线更新数据，也可以直接手工输入，然后设置你认为该专家可能正确的范围，例如设置为7-12如下：<br />
  <img src="help-home-5-3-10_fun11.jpg" alt="3" width="390" height="433" /><br />
			      示例中原复式选择为18432注，右侧的为某专家的预测推荐，并且设置该专家的推荐正确场次在7到12场之间，则原复式选择中与专家的推荐相比较相差过多  的都可以被过滤掉，可以过滤掉5780注，比如单注&quot;3313033133333&quot;被过滤掉，因为此单注只有6场与专家的推荐一致。</p>
			    <p><strong>11、赔率过滤。</strong><br />
			      赌博公司的赔率是专业人士的研究，因此具有相当的参考价值，一般来说赔率越小说明该比赛结果越可能出现，本软件可以由用户设置一个值，如果某比赛结果的赔  率小于该值，则导入该结果，从而组成一个基本的复式投注，然后通过数字按钮条设置该复式可能的正确范围，将不符合该范围的投注过滤掉。彩民也可以选择部分  比赛进行赔率过滤。<br />
			      具体使用时用户可以点击赔率导入按钮。<br />
  <br />
			      首先点击左边列表选择一个赌博公司，然后在下面的输入框里输入一个数值，缺省为333，如果某选择的赔率小于该数值，则认为该选择应该选择，最后点击导出按钮，将根据赔率和该数值导出一个基本复式为过滤模板。实际上也相当于是一个专家的预测。<br />
			      数字按钮的设置方法与其他过滤方法相同。<br />
  <strong>12、自由过滤</strong><br />
			      自由过滤可以进行多种目的的过滤，如冷门过滤和豪门过滤等，冷门过滤首先由用户设置冷门选择，并通过数字按钮条设置冷门可能出现的范围，将不符合该范围的投注过滤掉，从而可以过滤掉冷门太多或者太少的投注。通过自由过滤用户可以设置多个条件反复进行过滤。 <br />
			      常用的自由过滤优化方案如下：<br />
			      （1）豪门过滤<br />
			      一场比赛中强队败给弱队很正常，但一般来说，多个强队同时不胜则概率很小，我们可以根据此规律进行过滤，例如，设置条件为：拉齐奥、尤文、AC米兰三个强队最少有一支球队能取胜，如下图：<br />
  <img src="help-home-5-3-10_fun13.jpg" alt="4" width="396" height="438" /><br />
			      即首先在过滤模板中将三强队取胜的选择选中，数目设置设置为1-3，即认为不可能出现0，点击[自由过滤]按钮即可。如果你认为该三支球队最少有两个球队能获胜，则数目选择为2、3即可。<br />
			      （2）冷门过滤<br />
			      大家在复式投注里都会选择很多冷门，然而根据足球比赛的规律这些冷门不可能同时出现，我们可以根据此规律进行过滤。<br />
			      例如设置7场比赛的冷门选择，数字范围为1-3，即认为这些冷门中最少出1个，最多出3个，然后点击自由过滤进行过滤。<br />
  <br />
			      （3）其他过滤<br />
			      使用自由过滤彩民可以根据自己的判断进行过滤，只需要改变过滤模板和数字设置就可以，例如可以设置过滤条件为：法甲最少出一个3，德甲平在1-3之间，本轮310排列与上轮相同个数在2-8之间等。<br />
  <strong>13、积分过滤</strong><br />
			      根据统计分析，中奖投注的积分和一般在一个固定的范围内，因此用户可以根据自己的判断设定下一轮可能出现的积分范围，从而将不符合该条件的投注过滤掉。 </p>
			    <p><br />
                    <br />
			      示例中选择积分的范围为13到30之间，则原复式为18432注，过滤掉378注。如&quot;3301333133333&quot;的积分为32，不符合积分条件，被过滤掉了，每一轮的设置范围用户需根据对阵情况进行判断，也可参考会员特刊。<br />
  <strong>14、太奇参数过滤</strong><br />
			      太奇参数主要反映单注的冷门度，从而可以衡量如果该单注中一等奖其大致的奖金额度，一般来说，如果某单注的太奇参数在5万以下，该单注中一等奖实际奖金也  在5万以下，如果某单注的太奇参数在20万以上，该单注中一等奖实际奖金额度一般在100万以上，太奇参数越高，说明冷门度越高，一般来说奖金也就越高。  因此彩民朋友可以根据自己所期望的回报率设置太奇参数范围进行过滤，从而节省投注资金，提高投资回报率，例如可以将太奇参数太低的投注过滤掉。 <br />
			      具体使用时，进入太奇过滤界面在列表中将自动显示每一单注的太奇参数，并显示当前投注方案中的最低参数和最高参数以供过滤时参考，注意使用太奇过滤功能必须下载最新的会员数据，一般来说周五就可以下载，否则将无法使用该功能。<br />
			      设置自己所需要的最低太奇参数值和最高太奇参数值，点击太奇过滤软件将自动过滤掉不符合条件的投注，具体设置范围可以参考会员特刊。 <br />
  <strong>15、场形过滤</strong><br />
			      在场次过滤中我们可以设置胜平负场次的范围进行过滤，然而它们之间是相对独立的，实现不了有关场次的更精确的过滤要求，例如将胜的场次小于平的场次的投注过滤掉，或者根据观察，认为胜平负场次分别为6、4、3的情况不可能出现，需要过滤掉。<br />
			      场形过滤就是针对胜平负场次的分布情况进行更准确的过滤，例如可以设置为将胜的场次小于平的场次的投注过滤掉，如下：<br />
  <img src="help-home-5-3-10_fun16.jpg" alt="5" width="150" height="70" /><br />
			      点击[将上面场形的投注过滤掉]按钮就可以将胜场次小于负场次的投注过滤掉。<br />
			      或者设置将胜、平、负场次分别为7、4、3的投注过滤掉如下图：<br />
  <img src="help-home-5-3-10_fun17.jpg" alt="6" width="217" height="77" /><br />
			      点击[将上面场形的投注过滤掉]按钮就可以将胜平负场次分别为7、4、2的投注过滤掉。注意胜平负场次相加必须等于14。<br />
  <strong>16、连形过滤</strong><br />
			      与场形过滤相似，连形过滤可以更精确的对连续的情况进行过滤，例如将胜的连续场次小于平的连续场次的投注过滤掉，或者将胜平负连续场次分别为3、1、1的投注过滤掉等。<br />
			      其使用方法与场形过滤基本相同，唯一差别的地方是增加了任意连续的设置条件，例如可以设置条件为将胜连续3、平连续1，负连续任意的投注过滤掉，在负下拉框选择[任意]即可，如下：<br />
  <strong><img src="help-home-5-3-10_fun18.jpg" alt="7" width="214" height="74" /><br />
    17、匹配过滤</strong><br />
			      有些彩民发现在某些投注中310数字的出现特别有规律，如包含310310或者331100这样的片段，而根据实际经验，特别有规律的投注一般也不会中奖，因此彩民朋友可以根据自己的判断使用匹配过滤方法进行过滤。<br />
			      具体使用时需要在右边的匹配模板中输入特征片段，注意与自由过滤不同，右边的模板与场次并不存在对应关系，如下图所示输入&quot;310310&quot;，并不代表是前6场，如果一个投注中任何6个连续位置出现310310这样的片段，那么该投注都将被过滤掉。<br />
  <img src="help-home-5-3-10_fun19.jpg" alt="8" width="358" height="388" /><br />
  <strong>18、集合过滤</strong><br />
			      集合过滤采用单注集合作为过滤标准，设定该集合中可中场次的最大数目的范围，从而过滤掉不符合条件的投注，节省投注资金。<br />
			      举例说明：<br />
			      同样以2002年026期为例，我们选择两组专家的结果，比如足彩310的288元复式  （3，10，3，3，1，0，31，30，310，30，3，310，3）、足球大赢家512元复式  （3，30，3，30，31，10，3，31，10，30，3，10，3），将两个复式结果相加并合并相同注，得到392注，根据以往的各媒体的成绩，根  据两个媒体推荐复式作出的这套方案正确的个数应该在9-12之间，因此我们以392注的单注集合作为过滤标准。在下面的界面中右侧的26788注单注集合  为被过滤集合（经过场次，连续过滤后得到的），左侧装入的是过滤标准集合，我们设定该集合正确场次范围是9-12，通过集合过滤过滤掉11370注，得到  15418注。当然，如何选择单注集合作为过滤标准，可以根据彩民的经验，采取各种灵活的方式。<br />
			      <br />
  <strong>19、搭配过滤</strong><br />
			      搭配过滤是指通过设定几场比赛不同结果的数目进行过滤，如该三场比赛结果均为3，则不同结果数目为1，从而可以过滤掉部分投注，节省投注资金。例如想将头  三场比赛结果一样的投注过滤掉，即可选择头三场比赛为搭配场次，并设置不同个数为2，3，如图所示，这样333****，111****，000****  的投注都会被过滤掉，同样也可以认为意甲里面必然3，1，0三种结果都出现，则可以将意甲比赛作为搭配场次，并设置不同个数为3，即可实现此过滤。<br />
  <img src="help-home-5-3-10_dpgl.jpg" alt="1" width="379" height="398" /> <br />
  <strong>20、延续过滤</strong><br />
			      延续过滤是指通过设定与历史开奖结果同位相同的数目进行过滤，例如设定与上期相同数目为3-6，从而过滤掉不符合条件的投注。点击延续导入即可显示以往各期开奖结果，以及与上期相同数目，根据此历史数据即可选择某期开奖结果导出后，设置正确数目范围，实现延续过滤。<br />
  <strong>21、我的专家过滤</strong><br />
			      我的专家过滤是指用户可以通过我的专家管理功能（请见总体数据-我的专家管理）设定自己认可的专家，并通过设定该专家正确结果个数范围进行过滤。 <br />
  <strong>22、直接组合</strong><br />
			      直接组合主要是对多套投注方案，多个投注集合进行组合，主要有如下几种方法：<br />
			      （1）投注相加，首先将两个投注集合装入到左右两个列表中，单击[相加]按钮即可将两个投注集合相加到一起，并且合并重复的投注，即 左=左+右。<br />
			      （2）投注相减，首先将两个投注集合装入到左右两个列表中，单击[相减]按钮即可将左边集合中在右边集合出现的投注去掉，即 左=左-右。例如如果你认为右边的集合肯定不能够中奖，就可以使用左边的集合减去右边的集合。<br />
			      （3）取公共部分，首先将两个投注集合装入到左右两个列表中，单击[公共]按钮即可取左边集合和右边集合的公共部分放到左边集合中，即左=左和右的公共部分。例如如果你认为左右两个集合都可以中奖，就可以取他们的公共部分。<br />
  <strong>23、缩水组合</strong><br />
			      缩水组合是指指定两个投注集合中的一个如A为基本投注，然后将B投注选择加入，如果中奖结果是A投注集合中的一注则中得一等奖，如果中奖结果是B集合中的一注则至少中得一个二等奖，使用缩水组合比直接组合要节省更多资金。<br />
			      <br />
			      左边的列表中为投注集合A，右边的列表中为投注集合B,点击[&lt;&lt;]按钮将右边列表中的结果缩水叠加到左边列表中，两个集合投注数目之和为256+64     = 320注，由于对集合B中的结果进行缩水处理，缩水组合后为288注，若原投注集合B中出现了开奖结果，则组合后的288注中至少有一注中二等奖，当然若原来的投注集合A中包含了中奖的结果，组合后的288注将同样中奖。<br />
  <strong>24、投注调整</strong><br />
			      彩民经常在经过很多操作后需要修改某场比赛的选择，投注调整就可以实现该功能，这样就可以不必从头开始重新操作，从而节省时间。<br />
  <img src="help-home-5-3-10_fun21.jpg" alt="12" width="218" height="185" /><br />
			      设置如上如果点击[全部替换]按钮将第一场的结果原来选择为3的全部替换为1，如原来的投注&quot;33101133300113&quot;则替换为&quot;13101133300113&quot;。<br />
			      设置如上如果点击[当前投注替换]按钮将右边列表中当前选择的投注的第一场的结果原来选择为3的替换为1，如原来的投注&quot;33101133300113&quot;则替换为&quot;13101133300113&quot;，而不是对全部投注进行替换。<br />
  <strong>25、复式还原</strong><br />
			      复式还原可将单注集合还原为多注小复式，从而节省打单工作量。 <br />
			      具体使用时将过滤后的单注结果装入，然后单击[还原复式]按钮，即可将大量的单注转化为多个小复式的组合。<br />
			      单击[还原单注]按钮可将还原后的小复式再拆分为单注。<br />
			      单击[分段保存]按钮可弹出窗口，选择起始和结束投注，就可以将这一段的投注单独保存到一个文件中。</p>
			  </div>
			</div>
			<div class="ql-xiangguan">
			    <div class="ql-xiang">
				    <div class="ql-xiangguanneirong">
					    <div class="ql-zhuti">
						    相关主题
						</div>
						<div class="ql-changjian">
						    常见问题
						</div>
					</div>
				</div>
				<div class="ql-nr">
				    <div class="ql-zhutinr">
					    ・<a href="#">怎样查看我的方案有没有中奖？</a><br /> 
						・<a href="#">中奖后怎么兑奖？</a><br /> 
						・<a href="#">派奖时间是多久？</a><br /> 
						・<a href="#">如何派奖？</a><br /> 
						・<a href="#">中奖奖金如何扣税？</a><br /> 
						・<a href="#">怎么保护中奖者的个人信息？</a>
					</div>
					<div class="ql-changjiannr">
					    <div class="ql-cjwt">
						    ・<a href="#">什么是代购?</a><br /> 
							・<a href="#">什么是机选？</a><br /> 
							・<a href="#">什么是胆拖？</a><br /> 
							・<a href="#">什么是和值？</a> 
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="ql-right">
		    <div class="ql-dlzy">
			    <div class="ql-tamber"></div>
				<div class="ql-dlnr">
				    立即<a href="/register.htm">注册</a>，体验便捷安全的网络购彩！</div>
			</div>
			<div class="ql-ssqhm" style="display:none">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・福彩3D合买
					</div>
				</div>
				<div class="ql-mingdan">
				    <div class="ql-mdzp"><img src="images/ql-mdzp.gif" /></div>
					<div class="ql-mdnr">
					    发起人：<a href="#">xiaodu</a><br>
						彩种：<a href="#">竞彩足球</a><br>
						期数：<a href="#">999999</a>
					</div>
				</div>
				<div class="ql-chbutton">
				    <div class="ql-ckfa">
					    <div class="ql-ckan">
						    <a href="#">查看方案</a>
						</div>
					</div>
					<div class="ql-cyhm">
					    <div class="ql-cyu">
						    <a href="#">参与合买</a>
						</div>
					</div>
				</div>
			</div>
			<div class="ql-goucaizhuanqu" style="display:none">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・购彩
					</div>
				</div>
				<div class="ql-caizhong">
				    <div class="ql-fucai">
					   <a href="#">福彩3D</a>&nbsp;2011258期
					</div>
				</div>
				<div class="ql-haoma">
				    <div class="ql-qiu1">
					    <div class="ql-shuzi">
						   4
						</div>
					</div>
					<div class="ql-qiu2">
					    <div class="ql-shuzi">
						   4
						</div>
					</div>
					<div class="ql-qiu2">
					    <div class="ql-shuzi">
						   2
						</div>
					</div>
				</div>
				<div class="ql-jiangjin">
				    <div class="ql-jiangjinshue">
					    <a href="#">奖金</a>滚存：<br />
                       <a href="#">2</a>亿<a href="#">5832</a>万<a href="#">4951</a>元
					</div>
					<div class="ql-rltz">
					     <div class="ql-liji">
						     <div class="ql-ljtz">
							    <a href="#">立即投注</a>
							 </div>
						 </div>
						 <div class="ql-ruanjian">
						     <div class="ql-ljtz">
							    <a href="#">软件投注</a>
							 </div>
						 </div>
					</div>
				</div>
			</div>
			<div class="ql-mfrj">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・一彩票软件
					</div>
				</div>
				<div class="ql-tongji">
				    <div class="ql-rt">
					    <div class="ql-tt">
						    <img src="images/ql-rt.gif">
						</div>
						<div class="ql-cprt">
						    <a href="#">此软件由369cai提供</a><br>
							<br />

						    下载：2129次
						</div>
					</div>
					<div class="ql-name">
					   任9场投注优化专家
					</div>
					<div class="ql-download">
					   <a href="/download.htm?fileName=r9setup.zip">免费下载</a>  
					</div>
				</div>
				<div class="ql-guolv" style="display:none">
				    <div class="ql-rt">
					    <div class="ql-tt">
						    <img src="images/ql-rt.gif">
						</div>
						<div class="ql-cprt">
						    <a href="#">此软件由369cai提供</a><br>
							<br />

						    下载：1222次
						</div>
					</div>
					<div class="ql-name">足彩缩水胆拖专家</div>
					<div class="ql-download">
					   <a href="/download.htm?fileName=sfcsetup.zip">免费下载</a>  
					</div>
					</div>
			</div>
			<div class="ql-service_online">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・在线帮助
					</div>
				</div>
				<div class="ql-qq">
					<div class="ql-qqtb">
						<img src="images/ql-qqtb.gif">
					</div>
					<div class="ql-qqkf">
						在线客服<br />
						<a href="#">2432882152</a><br />
                        <a href="#">2211985193</a>
					</div>
				</div>
				<div class="ql-phone">
					<div class="ql-qqtb">
						<img src="images/ql-phone.gif">
					</div>
					<div class="ql-hotphone">
						咨询热线<br />
						<a href="#">010-56203469</a>
					</div>
				</div>
				<div class="ql-txwb">
					<div class="ql-qqtb">
						<img src="images/ql-txwb.gif">
					</div>
					<div class="ql-twb">
						腾讯微博<br />
						<a href="#">关注369CAIi微博</a>
					</div>
				</div>
				<div class="ql-xlwb">
					<div class="ql-qqtb">
						<img src="images/ql-xlwb.gif">
					</div>
					<div class="ql-twb">
						新浪微博<br />
						<a href="#">关注369CAI微博</a>
					</div>
				</div>
			</div>
		</div>
	</div>

	

    <!--copyright-->
<%@include  file="/help/help_foot.jsp"%>


</div>
</body>
</html>
