<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>369竟彩网_帮助中心_胜负彩缩水胆拖专家</title>
<link rel="stylesheet" href="css/help-style.css">
<style type="text/css">
<!--
.STYLE1 {font-size: 12px}
.STYLE2 {height:15px; margin-top:10px; margin-left:5px; width: 80px;}
.STYLE3 {height:18px; margin-top:10px; margin-left:5px; width: 80px;}
-->
</style>
</head>

<body>
<div id="ql-help-whole">
<!--顶部-->
 <%@include  file="/help/help_head.jsp"%>
    <!--neirong-->
	<div class="ql-cont">
	    <div class="ql-left">
		    <div class="ql-deriction">
<a href="/help/index.htm">您现在的位置：帮助中心首页 </a><a href="#">></a>胜负彩缩水胆拖专家</div>
			
			<div class="ql-ssq">胜负彩缩水胆拖</div>
			<div class="ql-xiangxi">
				
			  <div class="ql-intro2">
			    <p><strong>1. 胆拖优化</strong></p>
			    <p><br />
			      （1）基本胆拖优化技术。首先选择一个复式并设定其中的“胆”选（首选），然后设置你的“胆选”可能的正确数目（软件中称为胆量），单击对应数字按钮即  可，例如你可以设置为5-8，即认为你的首选能够对5场到8场，然后单击复式优化按钮进行胆拖优化，那么如果原复式覆盖了一等奖并且你设置的胆量正确，优  化后节省投注资金几倍、几十倍，同样可以中得一等奖。如果你将某场比赛旁边的复式保留选择框选中，软件将使用复式保留模式生成多注小复式，并且你选择复式  的那场比赛的所有选择都认为是胆，只要该场比赛结果在复式之内，就认为该场比赛的胆选正确。 <br />
			      （2）智能胆拖优化技术克服了传统缩水技术只保二等奖的缺陷，在该技术中将用户的首选看作是“胆”，如用户复式可以选择013，那么就意味着0是该场比赛  的“胆”，而如果13场比赛中用户的“胆”猜中了8场以上,那么如果原复式覆盖了一等奖，优化后节省投注资金最高可达14倍，将仍然保证一等奖，即使  “胆”没有猜中8场以上，也至少可以得到一个二等奖（并同样有机会获取一等奖），可以说是中13保13，看你有没有“胆”！用户也可以选择9胆、10胆、  11胆或者12胆优化，你设置的胆量越大，花的资金越少。       如果你使用了复式保留，将生成多注小复式，并且你选择复式的那场比赛的所有选择都认为是胆，只要该场比赛结果在复式之内，就认为该场比赛的胆选正确。单击  智能优化按钮可以提示多种复式保留方案，选择你所需要的方案即可自动生成结果。 <br />
			      （3）自由胆拖优化技术，相对于基本胆拖技术，自由胆拖优化技术是把具体的单注而不是投注选择看做胆，例如你可以将复式拆分或者装入过滤后的投注集合，然  后选中其中中奖可能性比较大的投注双击该投注，或者单击单注设单按钮设置为胆注，然后单击快速优化或者最优优化按钮进行胆拖优化操作，这样如果比赛结果就  是你设置的胆注，你将仍然获得一等奖，如果比赛结果是拖注（除胆注外的其他投注），那么你也至少可以获得一个二等奖，并且同样有机会获取一等奖。<br />
			      你也可以单击复式设单按钮设定单注条件一次选择多个单注为胆注，然后进行胆拖优化。<br />
			      最优优化的缩水比例比较高，但是速度慢一些，快速优化缩水比例没有最优优化高，但是速度快很多，用户可以根据自己情况灵活选择。</p>
			    <p><strong>2. 缩水优化</strong></p>
			    <p><br />
			      （1）中13保12优化，缩水比例最高可达27倍，并可以通过复式保留缩水将大复式缩水为小复式，智能缩水模式根据你的要求自动选择缩水方案，独创优先级  缩水设计，充分体现个人判断，即使同一复式，缩水结果也不相同，如原复式覆盖一等奖，缩水后至少可以保证一个二等奖或者一等奖。<br />
			      （2）中13保11优化，缩水比例最高可达243倍，并可以通过复式保留缩水将大复式缩水为小复式，智能缩水模式根据你的要求自动选择缩水方案。如原复式覆盖一等奖，缩水后至少可以保证一个三等奖。<br />
			      （3）中13保10优化，缩水比例最高可达1312倍，并可以通过复式保留缩水将大复式缩水为小复式，智能缩水模式根据你的要求自动选择缩水方案。如原复式覆盖一等奖，缩水后至少可以保证一个单注中10场或10场以上。<br />
			      （4）经济优化，覆盖效率最高的缩水方案，使用最少资金覆盖最大面积，但是并不100%保证。 </p>
			    <p><strong>3. 投注过滤</strong></p>
			    <p><br />
			      （1）场次过滤。将单一结果出现场次太多或者太少的投注过滤掉。如胜出现场次超过9场一般不可能出现，因此可以过滤掉。<br />
			      （2）连续过滤。将单一结果连续出现太多或者太少的投注过滤掉。如负场次连续超过3场一般不可能出现，因此可以过滤掉。</p>
			    <p><br />
			    </p>
			    <p><strong>1. 基本功能</strong></p>
			    <p>（1）保存装入投注记录</p>
			    <p>复式缩水后的结果可以保存到一个文件中，单击保存记录按钮，选择你要保存的文件的路径和名称即可。下一次进入的时候或者需要调出以往的结果进一步优化时，可以在单击[装如]按钮，选择投注文件，即可装入上次的结果。</p>
			    <p>（2）中奖查询：</p>
			    <p>单击对奖按钮，将显示新窗口提示你输入比赛的正确结果，输入结束后单击确认，将提示你是否中奖以及哪一注中了，省却了你挨注查找的烦恼。</p>
			    <p>（3）打印到文本</p>
			    <p><br />
			      单击打印文本按钮将弹出写字板程序，显示目前的投注情况以及原复式的记录，使用写字板的打印菜单即可打印投注。</p>
			    <p><br />
			    </p>
			    <p><strong>2. 胆拖优化</strong></p>
			    <p><br />
			      （1）基本胆拖优化技术。</p>
			    <p>首先选择一个复式并设定其中的“胆”选（首选），然后设置你的“胆选”可能的正确数目（软件中称为胆量），单击对应数字按钮即可，例如你可以设置为  5-8，即认为你的首选能够对5场到8场，然后单击复式优化按钮进行胆拖优化，那么如果原复式覆盖了一等奖并且你设置的胆量正确，优化后节省投注资金几  倍、几十倍，同样可以中得一等奖。如果你将某场比赛旁边的复式保留选择框选中，软件将使用复式保留模式生成多注小复式，并且你选择复式的那场比赛的所有选  择都认为是胆，只要该场比赛结果在复式之内，就认为该场比赛的胆选正确。 </p>
			    <p>复式选择列的最左列为胆列，即第一选择，选择了原始复式后，可以在窗口的下方的[胆量设定]中设置胆量的期望值，并以此来进行优化。举例说明：如下  图所示，原复式为18432注，设定的胆量为8，9，10，即表示胆列命中为8场9场或者10场，优化后得到2057个小复式，每个小复式为3注，折合单  注为6171注。这样如果原复式覆盖一等奖，且第一选择即胆列命中了8-10场，则优化的结果将中一等奖，同时会命中多个二等奖。</p>
			    <table width="54%" align="center" border="0" cellpadding="0" cellspacing="1">
                  <tbody>
                    <tr>
                      <td> </td>
                    </tr>
                  </tbody>
		        </table>
			    <p><br />
			      （2）智能胆拖优化技术</p>
			    <p>在该技术中将用户的首选看作是“胆”，如用户复式可以选择013，那么就意味着0是该场比赛的“胆”，而如果13场比赛中用户的“胆”猜中了9场以  上,那么如果原复式覆盖了一等奖，优化后节省投注资金最高可达14倍，将仍然保证一等奖，即使“胆”没有猜中9场以上，也至少可以得到一个二等奖（并同样  有机会获取一等奖），可以说是中14保14，看你有没有“胆”！用户也可以选择10胆、11胆、12胆或者13胆优化，你设置的胆量越大，花的资金越少。         如果你使用了复式保留，将生成多注小复式，并且你选择复式的那场比赛的所有选择都认为是胆，只要该场比赛结果在复式之内，就认为该场比赛的胆选正确。单击  智能优化按钮可以提示多种复式保留方案，选择你所需要的方案即可自动生成结果。 <br />
			      （3）自由胆拖优化技术。</p>
			    <p>自由胆拖优化技术是把具体的单注而不是投注选择看做胆，例如你可以将复式拆分或者装入过滤后的投注集合，然后选中其中中奖可能性比较大的投注双击该  投注，或者单击单注设单按钮设置为胆注，然后单击快速优化或者最优优化按钮进行胆拖优化操作，这样如果比赛结果就是你设置的胆注，你将仍然获得一等奖，如  果比赛结果是拖注（除胆注外的其他投注），那么你也至少可以获得一个二等奖，并且同样有机会获取一等奖。<br />
                </p>
			    <p>您可以将左边的复式选择进行拆分或者装入优化的结果或过滤的结果（点击[装入]按钮，装入由复式拆分或者投注过滤保存的结果文件）作为单注集合。选  择某单注，双击此单注或者点击[单注设胆]按钮，即可在保留列出现标志，再次双击此单注或者点击[单注设胆]按钮，即可更改保留列的标志。您也可以用[复  式设胆]来实现根据特定条件保留。</p>
			    <p>本软件提供两种优化方式，包括快速优化与最优优化。</p>
			    <ul>
                  <li>快速优化：优化速度较快，但优化结果的注数相对比最优优化要多一些；</li>
			      <li>最优优化：优化速度较慢，但采用了更精确的优化算法，因此可以得到非常优化的结果；</li>
			      <li>由于优化问题与选择保留注有很大关系，因此同样的原始投注，保留的胆注不同就会产生不同的优化结果；</li>
			      <li>对过滤或缩水的结果进行优化，若过滤的结果中有一注能中13场，则优化后的结果中至少有一注能中12场。</li>
		        </ul>
			    <p><strong>3. 缩水优化</strong></p>
			    <p><br />
			      （1）中14保13优化。</p>
			    <p>缩水比例最高可达27倍，并可以通过复式保留缩水将大复式缩水为小复式，智能缩水模式根据你的要求自动选择缩水方案，独创优先级缩水设计，充分体现个人判断，即使同一复式，缩水结果也不相同，如原复式覆盖一等奖，缩水后至少可以保证一个二等奖或者一等奖。</p>
			    <p>选择足彩期次，并根据彩民的选择依次在复式选择栏中选择原始复式，一场比赛最多有三种结果，最有可能的结果应该先选择，选择在最左列，选择“胜负”和“负胜”产生的缩水结果不相同。当你选择了所有比赛的结果后，就可以单击缩水按钮进行缩水，结果将在左边的列表框中显示。<br />
			      如果你未选择复式保留选择按钮，将自动启用最优缩水模式进行缩水，最优缩水模式将使得复式缩水为若干单注。智能缩水模式可以让您根据自己所期望的投注数目进行复式的选择。<br />
			      如果你选择了一场或者多场比赛的复式保留选择框，将自动启用复式保留缩水模式，复式保留缩水模式将使得大复式缩水为若干小复式，复式保留模式的缩水比例会比最优模式小一些，但是可以方便用户投注。<br />
			      单击智能缩水按钮将提示您可能的多种缩水模式，选择后即可直接自动选择模式进行缩水。<br />
			      将鼠标移动到竞猜窗口的比赛名称上时<a href="file:///C:/Program%20Files/help2/shiyong.htm#12">玩玩精灵</a>将自动显示对阵双方的统计情况。</p>
			    <p><br />
			      （2）中14保12优化。</p>
			    <p>缩水比例最高可达243倍，并可以通过复式保留缩水将大复式缩水为小复式，智能缩水模式根据你的要求自动选择缩水方案。如原复式覆盖一等奖，缩水后至少可以保证一个三等奖。</p>
			    <p>选择足彩期次，并根据彩民的选择依次在复式选择栏中选择原始复式，一场比赛最多有三种结果，最有可能的结果应该先选择，选择在最左列，选择“胜负”和“负胜”产生的缩水结果不相同。当你选择了所有比赛的结果后，就可以单击缩水按钮进行缩水，结果将在左边的列表框中显示。<br />
			      如果你未选择复式保留选择按钮，将自动启用最优缩水模式进行缩水，最优缩水模式将使得复式缩水为若干单注。智能缩水模式可以让您根据自己所期望的投注数目进行复式的选择。<br />
			      如果你选择了一场或者多场比赛的复式保留选择框，将自动启用复式保留缩水模式，复式保留缩水模式将使得大复式缩水为若干小复式，复式保留模式的缩水比例会比最优模式小一些，但是可以方便用户投注。<br />
			      单击智能缩水按钮将提示您可能的多种缩水模式，选择后即可直接自动选择模式进行缩水。<br />
			      将鼠标移动到竞猜窗口的比赛名称上时<a href="file:///C:/Program%20Files/help2/shiyong.htm#12">玩玩精灵</a>将自动显示对阵双方的统计情况。</p>
			    <p><br />
			      （3）中14保11优化。</p>
			    <p>缩水比例最高可达1312倍，并可以通过复式保留缩水将大复式缩水为小复式，智能缩水模式根据你的要求自动选择缩水方案。如原复式覆盖一等奖，缩水后至少可以保证一个单注中10场或10场以上。</p>
			    <p>选择足彩期次，并根据彩民的选择依次在复式选择栏中选择原始复式，一场比赛最多有三种结果，最有可能的结果应该先选择，选择在最左列，选择“胜负”和“负胜”产生的缩水结果不相同。当你选择了所有比赛的结果后，就可以单击缩水按钮进行缩水，结果将在左边的列表框中显示。<br />
			      如果你未选择复式保留选择按钮，将自动启用最优缩水模式进行缩水，最优缩水模式将使得复式缩水为若干单注。智能缩水模式可以让您根据自己所期望的投注数目进行复式的选择。<br />
			      如果你选择了一场或者多场比赛的复式保留选择框，将自动启用复式保留缩水模式，复式保留缩水模式将使得大复式缩水为若干小复式，复式保留模式的缩水比例会比最优模式小一些，但是可以方便用户投注。<br />
			      单击智能缩水按钮将提示您可能的多种缩水模式，选择后即可直接自动选择模式进行缩水。<br />
			      将鼠标移动到竞猜窗口的比赛名称上时<a href="file:///C:/Program%20Files/help2/shiyong.htm#12">玩玩精灵</a>将自动显示对阵双方的统计情况。</p>
			    <p><br />
			      （4）经济优化。</p>
			    <p>覆盖效率最高的缩水方案，使用最少资金覆盖最大面积，但是并不100%保证。 </p>
			    <p>选择足彩期次，并根据彩民的选择依次在复式选择栏中选择原始复式，一场比赛最多有三种结果，最有可能的结果应该先选择，选择在最左列，选择“胜负”和“负胜”产生的缩水结果不相同。当你选择了所有比赛的结果后，就可以单击缩水按钮进行缩水，结果将在左边的列表框中显示。<br />
			      如果你未选择复式保留选择按钮，将自动启用最优缩水模式进行缩水，最优缩水模式将使得复式缩水为若干单注。智能缩水模式可以让您根据自己所期望的投注数目进行复式的选择。<br />
			      如果你选择了一场或者多场比赛的复式保留选择框，将自动启用复式保留缩水模式，复式保留缩水模式将使得大复式缩水为若干小复式，复式保留模式的缩水比例会比最优模式小一些，但是可以方便用户投注。</p>
			    <p>将鼠标移动到竞猜窗口的比赛名称上时<a href="file:///C:/Program%20Files/help2/shiyong.htm#12">玩玩精灵</a>将自动显示对阵双方的统计情况。</p>
			    <p><strong>4. 投注过滤</strong></p>
			    <p><br />
			      （1）场次过滤。</p>
			    <p>将单一结果出现场次太多或者太少的投注过滤掉。如胜出现场次超过9场一般不可能出现，因此可以过滤掉。</p>
			    <p>用户需要分别设置你认为在本轮次中胜平负可能出现的场次范围，然后单击场次过滤按钮就可以将不符合该条件的投注过滤掉，如果想不限制胜出现的场次，单击胜条件左边的选择框取消该条件即可（打勾为选中，不打勾为取消）。</p>
			    <p><br />
			      （2）连续过滤。</p>
			    <p>将单一结果连续出现太多或者太少的投注过滤掉。如负场次连续超过3场一般不可能出现，因此可以过滤掉。</p>
			    <p>用户需要分别设置你认为在本轮次中胜平负可能连续出现的场次范围，然后单击连续过滤按钮就可以将不符合该条件的投注过滤掉，如果想不限制胜连续出现的场次，单击胜条件左边的选择框取消该条件即可（打勾为选中，不打勾为取消）。</p>
			    <p>&nbsp;</p>
		      </div>
			</div>
			<div class="ql-xiangguan">
			    <div class="ql-xiang">
				    <div class="ql-xiangguanneirong">
					    <div class="ql-zhuti">
						    相关主题
						</div>
						<div class="ql-changjian">
						    常见问题
						</div>
					</div>
				</div>
				<div class="ql-nr">
				    <div class="ql-zhutinr">
					    ・<a href="#">怎样查看我的方案有没有中奖？</a><br /> 
						・<a href="#">中奖后怎么兑奖？</a><br /> 
						・<a href="#">派奖时间是多久？</a><br /> 
						・<a href="#">如何派奖？</a><br /> 
						・<a href="#">中奖奖金如何扣税？</a><br /> 
						・<a href="#">怎么保护中奖者的个人信息？</a>
					</div>
					<div class="ql-changjiannr">
					    <div class="ql-cjwt">
						    ・<a href="#">什么是代购?</a><br /> 
							・<a href="#">什么是机选？</a><br /> 
							・<a href="#">什么是胆拖？</a><br /> 
							・<a href="#">什么是和值？</a> 
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="ql-right">
		    <div class="ql-dlzy">
			    <div class="ql-tamber"></div>
				<div class="ql-dlnr">
				    立即<a href="/register.htm">注册</a>，体验便捷安全的网络购彩！</div>
			</div>
			<div class="ql-ssqhm" style="display:none">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・福彩3D合买
					</div>
				</div>
				<div class="ql-mingdan">
				    <div class="ql-mdzp"><img src="images/ql-mdzp.gif" /></div>
					<div class="ql-mdnr">
					    发起人：<a href="#">xiaodu</a><br>
						彩种：<a href="#">竞彩足球</a><br>
						期数：<a href="#">999999</a>
					</div>
				</div>
				<div class="ql-chbutton">
				    <div class="ql-ckfa">
					    <div class="ql-ckan">
						    <a href="#">查看方案</a>
						</div>
					</div>
					<div class="ql-cyhm">
					    <div class="ql-cyu">
						    <a href="#">参与合买</a>
						</div>
					</div>
				</div>
			</div>
			<div class="ql-goucaizhuanqu" style="display:none">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・购彩
					</div>
				</div>
				<div class="ql-caizhong">
				    <div class="ql-fucai">
					   <a href="#">福彩3D</a>&nbsp;2011258期
					</div>
				</div>
				<div class="ql-haoma">
				    <div class="ql-qiu1">
					    <div class="ql-shuzi">
						   4
						</div>
					</div>
					<div class="ql-qiu2">
					    <div class="ql-shuzi">
						   4
						</div>
					</div>
					<div class="ql-qiu2">
					    <div class="ql-shuzi">
						   2
						</div>
					</div>
				</div>
				<div class="ql-jiangjin">
				    <div class="ql-jiangjinshue">
					    <a href="#">奖金</a>滚存：<br />
                       <a href="#">2</a>亿<a href="#">5832</a>万<a href="#">4951</a>元
					</div>
					<div class="ql-rltz">
					     <div class="ql-liji">
						     <div class="ql-ljtz">
							    <a href="#">立即投注</a>
							 </div>
						 </div>
						 <div class="ql-ruanjian">
						     <div class="ql-ljtz">
							    <a href="#">软件投注</a>
							 </div>
						 </div>
					</div>
				</div>
			</div>
			<div class="ql-mfrj">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・一彩票软件
					</div>
				</div>
				<div class="ql-tongji">
				    <div class="ql-rt">
					    <div class="ql-tt">
						    <img src="images/ql-rt.gif">
						</div>
						<div class="ql-cprt">
						    <a href="#">此软件由369cai提供</a><br>
							<br />

						    下载：2129次
						</div>
					</div>
					<div class="ql-name">
					   足彩叠加过滤专家
					</div>
					<div class="ql-download">
					   <a href="/download.htm?fileName=sfcsetup.zip">免费下载</a>  
					</div>
				</div>
				<div class="ql-guolv">
				    <div class="ql-rt">
					    <div class="ql-tt">
						    <img src="images/ql-rt.gif">
						</div>
						<div class="ql-cprt">
						    <a href="#">此软件由369cai提供</a><br>
							<br />

						    下载：1222次
						</div>
					</div>
					<div class="ql-name">足彩缩水胆拖专家</div>
					<div class="ql-download">
					   <a href="/download.htm?fileName=sfcsetup.zip">免费下载</a>  
					</div>
					</div>
			</div>
			<div class="ql-service_online">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・在线帮助
					</div>
				</div>
				<div class="ql-qq">
					<div class="ql-qqtb">
						<img src="images/ql-qqtb.gif">
					</div>
					<div class="ql-qqkf">
						在线客服<br />
						<a href="#">2432882152</a><br />
                        <a href="#">2211985193</a>
					</div>
				</div>
				<div class="ql-phone">
					<div class="ql-qqtb">
						<img src="images/ql-phone.gif">
					</div>
					<div class="ql-hotphone">
						咨询热线<br />
						<a href="#">010-56203469</a>
					</div>
				</div>
				<div class="ql-txwb">
					<div class="ql-qqtb">
						<img src="images/ql-txwb.gif">
					</div>
					<div class="ql-twb">
						腾讯微博<br />
						<a href="#">关注369CAIi微博</a>
					</div>
				</div>
				<div class="ql-xlwb">
					<div class="ql-qqtb">
						<img src="images/ql-xlwb.gif">
					</div>
					<div class="ql-twb">
						新浪微博<br />
						<a href="#">关注369CAI微博</a>
					</div>
				</div>
			</div>
		</div>
	</div>

	

    <!--copyright-->
<%@include  file="/help/help_foot.jsp"%>














</div>
</body>
</html>
