<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>369竟彩网_帮助中心_投注帮助_冷门过滤</title>
<link rel="stylesheet" href="css/help-style.css">
<style type="text/css">
<!--
.STYLE1 {font-size: 12px}
.STYLE2 {height:15px; margin-top:10px; margin-left:5px; width: 80px;}
.STYLE3 {height:18px; margin-top:10px; margin-left:5px; width: 80px;}
-->
</style>
</head>

<body>
<div id="ql-help-whole">
<!--顶部-->
    <%@include  file="/help/help_head.jsp"%>
    <!--neirong-->
	<div class="ql-cont">
	    <div class="ql-left">
		    <div class="ql-deriction">
<a href="/help/index.htm">您现在的位置：帮助中心首页 ></a><a href="#">投注帮助></a>冷门过滤</div>
			
			<div class="ql-ssq">冷门过滤</div>
			<div class="ql-xiangxi">
				
				<div class="ql-intro2">
				  <p> <strong>概述</strong><br />
复式投注单上一共13x3=39个选择，足彩大户在投注时可能覆盖到其中的25个以上，例如一个5场三选，5场双选，3场单选的复式一共要覆盖其中的3x5+2x5+3=28个选择，在这28个选择中，热门的选择应该在18个左右，冷门的选择在10个左右，在已经结束的23轮足彩竞猜中，冷门个数从来不超过5个，因此在该复式所拆分的7776个单注中，将存在很大比例的冷门个数过多的单注，经过计算冷门个数超过5个的在1500注左右，冷门个数超过4个的在3000注左右。因此从概率上来讲，这些冷门个数过多的投注中奖效率很低，却同样花费了彩民很大比例的资金。</p>
				  <p><br />
				    冷门过滤方法就是首先划定冷门范围，然后限定在这些冷门中可能出现的场次，如最大为几场，当然你也可以限定最小爆冷几场，因为如果冷门太少得到&ldquo;火锅&rdquo;一等奖也不值得大手笔投注，通过限定冷门的场次范围可以过滤掉很大比例的&ldquo;垃圾注&rdquo;，从而可以使用相同的投注资金去覆盖更大的冷门范围，大大提高中奖概率。<br />
  <br />
				    <strong>冷门判定及经典比赛预测模型</strong><br />
				    具体限定几场冷门需要参考联赛的历史数据，在具体统计过程中，该认为哪些比赛结果是冷门呢？因此在统计之前，我们必须给出和说明冷门的判定标准。<br />
				    冷门是热门的反义词，我们不妨在统计过程中作一个虚拟的预测专家，例如在判定1998年意甲第10轮A对B的比赛出现3是否算冷门时，首先以1998年第10轮以前的所有比赛数据为基础，采用经典的&ldquo;比赛预测数学模型&rdquo;进行预测，如果预测结果是3而结果出现相反的结果则认为是冷门，反之亦然。<br />
  &ldquo;比赛预测数学模型&rdquo;虽然不能够很准确的预测比赛结果，但是反映的却恰恰是该场比赛的热门选择，因此用这些经典的&ldquo;比赛预测数学模型&rdquo;来反面界定冷门是科学可行的。<br />
				    目前比较经典的&ldquo;比赛预测模型&rdquo;主要有如下几种：<br />
				    （a）埃罗预测法。<br />
				    美国Aroad Elo博士创立，并由杰奎斯?布莱克对该模型进行了卓有成效的改进，目前被广泛采用于足球赛事的预测。该模型主要通过研究主客场球队在比赛前的积分来预测胜负概率，具体如下： <br />
				    主场球队胜的概率 =44．8％+（0．53％乘以两队积分差） <br />
				    客场球队胜的概率=24．5％+（两队积分差乘以0．39％） <br />
				    例如：<br />
				    主队比客队积分高6分时，经过计算，主队胜的概率为47.98%，主队负的概率为22.16%,主队平的概率为29.86%。<br />
				    埃罗预测法在实际应用中具有一定的参考价值，但是也存在一个不可弥补的缺陷，即随着赛程的进行，球队之间即使实力差距不改变，但是由于比赛场次多了，积分差距也自然拉大，因此在赛季前期和赛季后期使用该预测法预测同样两支球队的比赛结果会出现较大差异。<br />
				    (b)进球率预测法。 <br />
				    1990年，大卫?杰克逊和K.R.莫舍斯基在国际博彩会议上发表了论文第一次提出了以平均每场比赛进球率作为预测一只球队下一次比赛成绩的数学模型。该模型主要有四个原则： <br />
				    1、当参赛双方的平均进球率之差为0.30（不含0.30）以上时平均进球率高的球队胜； <br />
				    2、当参赛双方的平均进球率之差为0.10以上至0.30（含0.30）时，若主场球队的平均进球率高，则主场球队胜； <br />
				    3、当参赛双方平均进球率之差为0.10以上至0.30（含0.30）时，若主场球队平均进球率低于客场球队的平均进球率，则主场球队胜或平。 <br />
				    4、当参赛双方平均进球率之差为0.10（含0.10）以下时，主场球队胜或平。 <br />
				    例：<br />
				    主队进球率比客队高0.20个球，根据进球率预测法的第二条，主队获胜。<br />
				    该算法的一个比较大的缺陷是没有考虑球队的近期状态，一个球队可能总体进球率较高，但是由于各种原因，在最近一段时间内表现低迷，但是进球率预测法由于只考虑总体表现，在这种情况下偏差很大。</p>
				  <p>（c）六场预测法。<br />
				    这种预测方法最早由英国报纸提供给彩民，该模型主要根据两支球队最近6场的比赛积分进行预测，有六个原则： <br />
				    1、当对赛的两队最近六场积分差为6或6以上时，最近六场积分高的球队胜； <br />
				    2、当对赛的两队最近六场积分差为5时，若主场球队最近六场积分高，则主场球队胜；若主场球队最近六场积分低，则主场球队胜或平； <br />
				    3、当对赛的两队最近六场积分差为2～4时，则最近六场积分高的球队胜。 <br />
				    4、当对赛的两队最近六场积分差为1或0时，则主场球队胜或平。 <br />
				    例：<br />
				    主队最近6场积分为12分，客队最近6场积分为10分，根据该预测法的第3条，主队将获胜。<br />
				    比较上面几个方法，我们认为第三种方法的准确率较高，并适合使用计算机进行预测和统计，因此我们采用六场预测法作为界定热门的标准，冷门和热门的概念正好相反，因此我们需要在六场预测法的基础上进行必要的修正，从而得出判定冷门的标准如下：<br />
				    1、	两队最近六场积分在6或6以上时，积分高的球队负或平为冷门。<br />
				    2、	队最近六场积分4到5（包括5）时，如果主队积分高，主队负或平为冷门，如果客队积分高，客队负为冷门。<br />
				    举例：<br />
				    主队最近6场积分为12分，客队最近6场积分为8分，根据冷门判定标准的第2条，如果主队不胜（负或者平）则认为该场比赛爆冷。<br />
			      </p>
				  <p><br />
			      </p>
				  <p><a href="/help/index.htm"><img src="images/ql-button.gif" /></a><br />
				  </p>
			  </div>
			</div>
			<div class="ql-xiangguan">
			    <div class="ql-xiang">
				    <div class="ql-xiangguanneirong">
					    <div class="ql-zhuti">
						    相关主题
						</div>
						<div class="ql-changjian">
						    常见问题
						</div>
					</div>
				</div>
				<div class="ql-nr">
				    <div class="ql-zhutinr">
					    ・<a href="#">怎样查看我的方案有没有中奖？</a><br /> 
						・<a href="#">中奖后怎么兑奖？</a><br /> 
						・<a href="#">派奖时间是多久？</a><br /> 
						・<a href="#">如何派奖？</a><br /> 
						・<a href="#">中奖奖金如何扣税？</a><br /> 
						・<a href="#">怎么保护中奖者的个人信息？</a>
					</div>
					<div class="ql-changjiannr">
					    <div class="ql-cjwt">
						    ・<a href="#">什么是代购?</a><br /> 
							・<a href="#">什么是机选？</a><br /> 
							・<a href="#">什么是胆拖？</a><br /> 
							・<a href="#">什么是和值？</a> 
						</div>
					</div>
				</div>
			</div>
		</div>
		<%@include  file="/help/help_right.jsp"%>
	</div>

	

    <!--copyright-->
	<%@include  file="/help/help_foot.jsp"%>



















</div>
</body>
</html>
