<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>369竟彩网_帮助中心_进球彩投注优化专家</title>
<link rel="stylesheet" href="css/help-style.css">
<style type="text/css">
<!--
.STYLE1 {font-size: 12px}
.STYLE2 {height:15px; margin-top:10px; margin-left:5px; width: 80px;}
.STYLE3 {height:18px; margin-top:10px; margin-left:5px; width: 80px;}
-->
</style>
</head>

<body>
<div id="ql-help-whole">
<!--顶部-->
 <%@include  file="/help/help_head.jsp"%>
    <!--neirong-->
	<div class="ql-cont">
	    <div class="ql-left">
		    <div class="ql-deriction">
<a href="/help/index.htm">您现在的位置：帮助中心首页 </a><a href="#">></a>进球彩投注优化专家</div>
			
			<div class="ql-ssq">进球彩投注优化</div>
			<div class="ql-xiangxi">
				
			  <div class="ql-intro2">
			    <p><br />
			      一彩票 进球彩优化专家软件。本软件具备以下特点：<br />
			      （1）功能全面，集缩水，叠加，胆拖，过滤，统计，分析，信息，组合，投注单打印功能于一身；独创比分叠加，开创复式新思路，可节省资金几十倍；基本缩水  分保11、保10、保9三种模式，支持包括全包在内的任意组合，并可通过缩水组合先过滤再缩水，灵活选择从8到11的保底数目,最高可节省资金720倍；  过滤方式包括十几种过滤模板，每一种过滤模板又可衍生出多种过滤方法；统计分析功能专门针对进球彩对单场分析更高的要求，各种生动图表让你直观分析对阵双  方主客、进球、失球、净胜球，平均进球平均失球，平均净胜球等统计，统计设置方式可灵活改变，并可针对单支球队设置条件统计97年来主客场进球个数的情  况，如罗马1997年来主场进球个数的分布情况，或者客场对阵国际米兰的进球分布情况等，这些数据对进球彩而言都是最直接的投注参考；投注单打印功能可灵  活设置大小，位置，打印形状等，节省大量人力物力。<br />
			      （2）容量大，速度快，高效计算引擎，可处理全包拆分的近1700万注彩票，全包拆分不到20秒即可完成。<br />
			      （3）超强多层分组容错设计，所有条件均可多次加入到任何分组，容错数目设置可连续可间断，并可设置两层容错，条件可检验可保存。<br />
			      （4）专业流水线式操作流程，操作步骤分解完成，每一步可观察实际效果修改设置或撤消删除，同时也可以全部保存后一次完成，即适合专业玩家也适合入门用户。<br />
			      （5）开放式平台设计，每一模板用户均可自由发挥，创造出更多方法，例如数字按钮设计的场次过滤功能，不仅使你可以过滤出现2的个数在2-5范围之外的投  注，也可间隔设置模板为1、3、5按钮选中，这样可过滤掉出现2的个数不为1、3、5的投注，其他条件的数字按钮和是否统计按钮也可同样使用，新用户不可  忽略。<br />
			      （6）使用方便，所有功能均可脱离键盘只用鼠标完成，并有玩玩精灵独创功能，只需把鼠标移动到对阵双方的名字上，有关该球队的详细统计信息即可自动弹出，移开鼠标即自动消失，对进球彩这种特别注重单场数据的玩法，玩玩精灵更加有帮助<br />
			      <br />
                  <strong>五、功能简介</strong><br />
			      [一彩票 进球彩优化专家]具备全方位的足彩投注优化功能，主要可以分为如下几个方面：<br />
			      1、基本复式拆分功能<br />
			      2、比分叠加功能<br />
			      3、投注缩水功能<br />
			      ◆ 保11缩水功能◆ 保10缩水功能◆ 保9缩水功能<br />
			      4、胆拖投注功能<br />
			      5、投注过滤功能<br />
			      ◆ 胜平负过滤◆ 进球数过滤◆ 净胜球过滤<br />
			      ◆ 场次过滤◆ 连续过滤◆ 自由过滤<br />
			      ◆ 断点过滤◆ 单场比分过滤<br />
			      6、多层分组容错功能（太奇容错）<br />
			      ◆ 容错管理◆ 条件分组◆ 检验条件<br />
			      ◆ 条件保存◆ 条件装入◆ 一次性过滤 <br />
			      7、投注组合功能<br />
			      ◆ 直接组合<br />
			      ◆ 缩水组合<br />
			      <br />
		        具体使用时，一般可以分为三个基本步骤：先产生基础投注（可以选择复式直接拆分，比分叠加，或者胆拖投注功能的任意一种），再进行投注过滤，最后进行投注组合。投注过滤可以结合多种过滤方法使用容错技术反复进行过滤，可以大大减少投注资金。</p>
			    <p><br />
                    <strong>使用说明</strong><br />
			      打开[足球玩玩之进球彩专家]后，在左边窗口可以看到一系列的功能列表，点击对应栏目，如[投注过滤]，将切换到投注过滤系列功能，点击其中的具体图标，右边窗口将切换到具体功能界面。 <br />
  <strong>1、 基本功能使用说明</strong><br />
			      基本功能是最常用，也是最基本的功能，几乎在软件的每一项功能页面中都包含这些基本功能，包括有：<br />
			      （1）保存装入投注记录<br />
			      每一步优化的结果都可以保存到一个文件中，单击[保存]按钮，选择你要保存的文件的路径和名称即可。下一次进入的时候或者需要调出以往的结果进一步优化时，可以单击[装入]按钮，选择投注文件，即可装入上次的结果。<br />
			      （2）中奖查询：<br />
			      单击对奖按钮，将显示新窗口提示你输入比赛的正确结果，输入结束后单击确认，将提示你是否中奖以及中奖情况，如果需要仔细查询哪一注中奖，可以点击[确定]按钮，即弹出记事本或者写字板程序，显示中奖的详细情况，省却了你挨注查找的烦恼。<br />
			      （3）打印到文本<br />
			      单击[打印文本]按钮将弹出记事本或者写字板程序，显示目前的投注情况以及原复式的记录。<br />
			      如果想将此投注结果保存成文本格式，则选择写字板程序中[文件]-〉[另存为]<br />
			      使用写字板的打印菜单即可打印投注，如果您需要对投注的排版进行调整，可以将投注文本内容拷贝到其他文字处理软件（如Microsoft Word）中，再进一步的处理。</p>
			    <p><br />
                  <strong>2、复式拆分。</strong><br />
			      复式拆分主要有两个目的，一方面是为下一步过滤做准备，另一方面通过复式保留拆分可以将大复式拆分为多注小复式，从而突破体彩中心复式投注金额不超过两万的限制。 <br />
			      具体使用时选择你的复式投注，如果要直接拆分为单注，则所有的复式保留选择框要设置为不选状态，点击[复式拆分]按钮即可。如果要将大复式拆分为小复式，则将部分复式保留选择框设置为选中状态，再点击[复式拆分]按钮即可。 <br />
                </p>
			    <p><strong>3、比分叠加。</strong><br />
			      比分叠加帮助彩民根据对阵选择比分，从而避免垃圾注的产生。比如第一场比赛可能的比赛结果是（1：0），（0：1），（2：0）。如果单纯以复式选择，其  中第一支球队选择应该有0,1,2,第二支球队选择应该有0，1。直接复式拆分后第一场比赛共有6种比赛结果：（0：0），（0：1），（1：0），  （1：1），（2：0），（2：1）。其中3种组合（0：0），（1：1），（2：1）不符合预测结果，是垃圾组合。基于比分的叠加就可以直接以用户的比  分预测为基础，提供合理的选注方案，直接将比分预测转化为进球数投注，在投注的第一阶段直接排除掉垃圾组合。</p>
			    <p>首先根据比分预测在每个场次的比分下拉框里选择合适的比分，再点击[比分叠加]按钮即可。我们举例说明其效果，如下图所示为比分选择结果，点击[比分叠加]按钮得到叠加的结果：原复式共有18432注单注，直接根据比分叠加后优化为2304注。</p>
			    <p><img src="help-home-5-3-9_bfdj.jpg" alt="1" width="327" height="252" /></p>
			    <p><strong>4、投注缩水。</strong></p>
			    <p>独创的针对进球彩模式下的缩水功能，并可以通过复式保留缩水将大复式缩水为小复式，独创优先级缩水设计，充分体现个人判断。请根据您的优先选择，从左至右按优先级别由高到底依次排列，即使同一复式，缩水结果也不相同。根据进球彩奖项设置，本软件提供3种缩水方式：<br />
			      （1）中12保11优化，缩水比例最高可达18.7倍，如原复式覆盖一等奖，缩水后至少可以保证一个二等奖或者一等奖。<br />
			      （2）中12保10优化，缩水比例最高可达235倍，如原复式覆盖一等奖，缩水后至少可以保证一个三等奖。<br />
			      （3）中12保9优化，缩水比例最高可达720倍，如原复式覆盖一等奖，缩水后至少可以保证一个四等奖。</p>
			    <p><br />
                    <strong>5、胆拖投注</strong> </p>
			    <p>首先选择一个复式，其中最左列为胆列（首选），然后设置你的“首选正确数目范围，单击对应数字按钮即可，例如你可以设置为2-6，即认为你的首选能  够对2个到6个，然后单击[胆拖优化]按钮进行胆拖优化，那么如果原复式覆盖了一等奖并且你设置的胆量正确，优化后节省投注资金几倍、几十倍，同样可以中  得一等奖。如果你将某场比赛旁边的复式保留选择框选中，软件将使用复式保留模式生成多注小复式，并且你选择复式的那场比赛的所有选择都认为是胆，只要该场  比赛结果在复式之内，就认为该场比赛的胆选正确。</p>
			    <p>我们举例说明其效果，如下图所示为复式选择，最左列为胆列（首选）优化结果是：原复式共有354294注单注，优化为266112注。 <br />
                    <img src="help-home-5-3-9_dttz.jpg" alt="3" width="327" height="373" /></p>
			    <p><strong>6、胜平负过滤</strong> </p>
			    <p>胜平负过滤即设定6场比赛的胜平负模板，并设定该模板与最终比赛结果的正确个数范围，从而过滤掉不符合条件的投注。</p>
			    <p><em>特别提示！！特别提示！！</em></p>
			    <p><em>请彩民特别注意,在进球彩彩票中，3表示进3球或者三球以上。如果出现一场比赛的主客球队的进球选择都为3，则本场比赛的胜平负结果不定，因此无法对这种情况进行处理，当出现一场比赛的主客球队的进球选择都为3的情况时，将不过滤该注。如出现     3 3 0 0 0 0 0 0 0 0 0 0 0 0。该注由于第一场比赛出现 3 3（无法判断本场比赛的胜平负结果），因此无论设置的胜平负条件是什么，该注都不被过滤。请彩民朋友特别注意！！</em></p>
			    <p><strong>7、进球数过滤</strong> </p>
			    <p>进球数过滤即通过设定全部球队或者部分球队的总进球数范围，过滤掉不符合条件的投注，从而节省投注资金。我们举例说明其应用：如选择第一场比赛的两  支球队总进球数应该不超过4个，最少有一个进球，就可以在第一支球队和第二支球队前面的是否统计项点上勾，其余的球队的是否统计项选择为空（单击是否统计  项，即可改变其状态）然后选择进球个数范围为（1，2，3，4）如下图所示。</p>
			    <p><img src="help-home-5-3-9_jqsgl.jpg" alt="6" width="151" height="187" /></p>
			    <p><strong>8、净胜球过滤</strong></p>
			    <p>净胜球过滤是指设定全部比赛或者部分比赛的总净胜球个数范围，过滤掉不符合条件的投注，从而节省投注资金。净胜球是主客球队的进球数之差，因此其有效值可能为负值。如主队进球1个，客队进球3个，则净胜球为-2。</p>
			    <p><strong>9、场次过滤</strong></p>
			    <p>场次过滤即将单一结果出现场次过多或过少的投注过滤掉，用户首先通过数字按钮条设置可能出现的0，1，2或者3的可能范围，然后就可以将不符合这个  范围的投注过滤掉，如过滤掉比分为0的球队超过9个的投注。假设设置0的范围为2-7，1的范围为2-8，2的范围为1-6，3的范围为0-6。则对应0  的2、3、4、5、6、7数字按钮要凹下去，其他数字按钮弹起，对应1的2、3、4、5、6、7、8数字按钮要凹下去，其他弹起，对应2的1、2、3、  4、5、6数字按钮要凹下去，其他弹起，对应3的0、1、2、3、4、5、6数字按钮要凹下去，其他弹起如下图。然后点击[场次过滤]按钮，不符合条件的  投注将被加&quot;X&quot;标志为要删除，但是并没有真正删除，如果你认为可以真正删除则点击[真正删除]按钮即可，如果你认为设置条件失误要重新来，则点击[还原  删除]按钮即可。</p>
			    <p><img src="help-home-5-3-9_ccgl.jpg" alt="2" width="342" height="96" /><br />
                    <br />
			      注意点击[不选]所有数字按钮将弹起为不选状态，点击[全选]按钮所有数字按钮将凹下为选中状态。<br />
  <br />
			      注意：数字按钮和是否统计选择框的使用方法在所有界面中都是统一的，数字按钮中凹下去的范围是用户选择的，即希望保留的，其他弹起的范围为用户要过滤的。  [全选]和[不选]按钮只是辅助按钮，让用户选择更方便一些，[真正删除]和[还原删除]在所有界面中的使用方法也是一致的，只有点击[真正删除]才认为  这些投注最终被用户删除掉。</p>
			    <p><br />
                    <strong>10、连续过滤。</strong><br />
			      连续过滤即将单一结果连续出现过多的投注过滤掉，用户首先通过数字按钮条设置进球结果连续出现的的可能范围，然后就可以将不符合这个范围的投注过滤掉，如  过滤进球数为0的球队连续出现超过3支的投注。单注&quot;100003121012&quot;由于出现了4个连续的0，将被过滤掉。而&quot;102003121012&quot;则  符合连续条件，将被保留。</p>
			    <p><strong>11、自由过滤</strong><br />
			      自由过滤可以进行多种目的的过滤，通过设定过滤模板，以及模板与最终结果对比的正确数目，从而过滤掉不符合条件的投注。通过自由过滤用户可以设置多个条件反复进行过滤。 </p>
			    <p><br />
                    <strong>12、断点过滤</strong><br />
			      断点过滤将12支球队的结果看作序列计算其中不连续的断点个数，只要某位置出现的数值与前一位置不一样即认为是一个断点，例如投注011230102110 共有9个断点(0.11.2.3.0.1.0.2.11.0)。</p>
			    <p><br />
                    <strong>13、比分过滤</strong><br />
			      比分过滤可以针对6场比赛中的一场比赛，选择其可能出现的比分情况范围，并将不符合条件的投注过滤掉。<br />
  <strong>22、直接组合</strong><br />
			      直接组合主要是对多套投注方案，多个投注集合进行组合，主要有如下几种方法：<br />
			      （1）投注相加，首先将两个投注集合装入到左右两个列表中，单击[相加]按钮即可将两个投注集合相加到一起，并且合并重复的投注，即 左=左+右。<br />
			      （2）投注相减，首先将两个投注集合装入到左右两个列表中，单击[相减]按钮即可将左边集合中在右边集合出现的投注去掉，即 左=左-右。例如如果你认为右边的集合肯定不能够中奖，就可以使用左边的集合减去右边的集合。<br />
			      （3）取公共部分，首先将两个投注集合装入到左右两个列表中，单击[公共]按钮即可取左边集合和右边集合的公共部分放到左边集合中，即左=左和右的公共部分。例如如果你认为左右两个集合都可以中奖，就可以取他们的公共部分。<br />
  <strong>23、缩水组合</strong><br />
			      缩水组合是指指定两个投注集合中的一个如A为基本投注，然后将B投注选择加入，如果中奖结果是A投注集合中的一注则中得一等奖，如果中奖结果是B集合中的一注则至少中得保底个数如11、10、9、8等，使用缩水组合比直接组合要节省更多资金。。<br />
  <br />
			      左边的列表中为投注集合A，右边的列表中为投注集合B,选择[保11]，点击[&lt;&lt;]按钮将右边列表中的结果缩水叠加到左边列表中，若原投注  集合B中出现了开奖结果，则组合后的288注中至少有一注中11个数，当然若原来的投注集合A中包含了中奖的结果，组合后投注将同样中奖。<br />
			      <br />
                </p>
			    <p><strong>37、容错管理</strong><br />
			      在各个过滤界面上都有太奇容错按钮，点击此按钮即可对当前条件进行保存，分组以及容错设置。如界面所示，共有7组条件，每组条件对应一定种类的条件设置，  比如基本场次条件中分别对胜平负的个数做出了限定，并且为了防止由于条件过于严格，可以对其进行容错，即允许本组内的条件出现部分错误，比如设置三个条件  中的条件正确数目是2，3，表示三个条件中允许出现最多一个错误，可能三个条件都正确，也可能有一个条件出现了错误。这样即使出现了较为特殊的情况，比如  说3的个数只有4个，而1和0的个数正常，仍然能保证不会过滤掉奖项。太奇容错具有多层分组容错功能，下面介绍几种容错方式以及太奇容错的功能：<br />
			      1。基本容错<br />
			      基本容错是将各种过滤方式作为同层看待，场次过滤条件，连续过滤条件，断点过滤条件等等，通过界面直接添加到同一分组中，根据条件的个数设置正确数目范围。（每组中可以添加20个条件）<br />
			      2。分组容错<br />
			      一般情况下我们需要对各种条件进行容错限定，最简单的一种方式是根据彩民的经验将各种条件根据把握性的不同分成基本条件组，风险条件组。基本条件组中的条  件把握性较大，一般都应该正确，风险条件组中担心会出现条件的错误，可以设置条件的正确个数，达到容错的效果。（本软件中支持100个分组）<br />
			      3。分类容错<br />
			      各个条件相应的细化，比如说场次过滤条件其实是由胜场次，平场次，负场次三个子条件构成的，我们可以将这三个子条件作为一组，并设置其条件正确个数，尤其是在我的专家过滤，自由过滤等条件中子条件的数量较多，往往需要进行容错设定才能降低条件的风险性。</p>
			    <p>4。多层容错<br />
			      在每组条件中可以设置其容错范围，各组之间也可以设置总体的容错范围，可以选择所有组必须全对，或者设置允许错几组。<br />
			      5。限定容错<br />
			      虽然容错功能允许设置的条件不完全正确，但是基本的条件不可能出现太极端的现象，比如说我们设置场次条件中允许超出设置范围，但是一般情况下即使出现设置  范围以外的情况也应该在一定的范围内，比如12场结果中一个1都不出现的概率几乎为零，这样我们可以添加一个限定范围来限制容错范围，比如设置场次条件为  （3）4-10，（1）1-6，（2）1-6（0）1-6，而且这个条件必须正确，这样就限定了容错的范围，减少了垃圾注的数量。<br />
			      6。保存容错设置<br />
			      一个好的条件设置好我们希望能够重复的使用并且便于检验，因此本软件提供的保存设置功能。点击保存设置按钮，并给设置文件起名，保存后即可。点击装入设置即可调出原有的设置内容。<br />
			      7。屏蔽分组<br />
			      可以通过点击屏蔽分组按钮使被选择的条件分组的条件不起作用，即将本组条件屏蔽。屏蔽后会在分组后出现标识。<br />
			      8。检验条件<br />
			      通过输入一个单注结果，检验各个条件是否符合，并在各个条件后出现标识。<br />
			      9。一次性过滤<br />
			      条件设置好后，点击开始过滤按钮，软件将提示您是否进行还原删除操作，选择确定则先进行还原删除操作后再根据条件进行过滤，若选择取消则在原删除结果的基础上进行过滤，我们建议您选择确定进行还原删除操作，以免造成条件的混淆。</p>
			    <p><img src="help-home-5-3-9_rc.jpg" alt="7" width="675" height="743" /></p>
			  </div>
			</div>
			<div class="ql-xiangguan">
			    <div class="ql-xiang">
				    <div class="ql-xiangguanneirong">
					    <div class="ql-zhuti">
						    相关主题
						</div>
						<div class="ql-changjian">
						    常见问题
						</div>
					</div>
				</div>
				<div class="ql-nr">
				    <div class="ql-zhutinr">
					    ・<a href="#">怎样查看我的方案有没有中奖？</a><br /> 
						・<a href="#">中奖后怎么兑奖？</a><br /> 
						・<a href="#">派奖时间是多久？</a><br /> 
						・<a href="#">如何派奖？</a><br /> 
						・<a href="#">中奖奖金如何扣税？</a><br /> 
						・<a href="#">怎么保护中奖者的个人信息？</a>
					</div>
					<div class="ql-changjiannr">
					    <div class="ql-cjwt">
						    ・<a href="#">什么是代购?</a><br /> 
							・<a href="#">什么是机选？</a><br /> 
							・<a href="#">什么是胆拖？</a><br /> 
							・<a href="#">什么是和值？</a> 
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="ql-right">
		    <div class="ql-dlzy">
			    <div class="ql-tamber"></div>
				<div class="ql-dlnr">
				    立即<a href="/register.htm">注册</a>，体验便捷安全的网络购彩！</div>
			</div>
			<div class="ql-ssqhm" style="display:none">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・福彩3D合买
					</div>
				</div>
				<div class="ql-mingdan">
				    <div class="ql-mdzp"><img src="images/ql-mdzp.gif" /></div>
					<div class="ql-mdnr">
					    发起人：<a href="#">xiaodu</a><br>
						彩种：<a href="#">竞彩足球</a><br>
						期数：<a href="#">999999</a>
					</div>
				</div>
				<div class="ql-chbutton">
				    <div class="ql-ckfa">
					    <div class="ql-ckan">
						    <a href="#">查看方案</a>
						</div>
					</div>
					<div class="ql-cyhm">
					    <div class="ql-cyu">
						    <a href="#">参与合买</a>
						</div>
					</div>
				</div>
			</div>
			<div class="ql-goucaizhuanqu" style="display:none">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・购彩
					</div>
				</div>
				<div class="ql-caizhong">
				    <div class="ql-fucai">
					   <a href="#">福彩3D</a>&nbsp;2011258期
					</div>
				</div>
				<div class="ql-haoma">
				    <div class="ql-qiu1">
					    <div class="ql-shuzi">
						   4
						</div>
					</div>
					<div class="ql-qiu2">
					    <div class="ql-shuzi">
						   4
						</div>
					</div>
					<div class="ql-qiu2">
					    <div class="ql-shuzi">
						   2
						</div>
					</div>
				</div>
				<div class="ql-jiangjin">
				    <div class="ql-jiangjinshue">
					    <a href="#">奖金</a>滚存：<br />
                       <a href="#">2</a>亿<a href="#">5832</a>万<a href="#">4951</a>元
					</div>
					<div class="ql-rltz">
					     <div class="ql-liji">
						     <div class="ql-ljtz">
							    <a href="#">立即投注</a>
							 </div>
						 </div>
						 <div class="ql-ruanjian">
						     <div class="ql-ljtz">
							    <a href="#">软件投注</a>
							 </div>
						 </div>
					</div>
				</div>
			</div>
			<div class="ql-mfrj">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・一彩票软件
					</div>
				</div>
				<div class="ql-tongji">
				    <div class="ql-rt">
					    <div class="ql-tt">
						    <img src="images/ql-rt.gif">
						</div>
						<div class="ql-cprt">
						    <a href="#">此软件由369cai提供</a><br>
							<br />

						    下载：2129次
						</div>
					</div>
					<div class="ql-name">
					   进球彩投注优化专家
					</div>
					<div class="ql-download">
					   <a href="/download.htm?fileName=jqcsetup.zip">免费下载</a>  
					</div>
				</div>
				<div class="ql-guolv" style="display:none">
				    <div class="ql-rt">
					    <div class="ql-tt">
						    <img src="images/ql-rt.gif">
						</div>
						<div class="ql-cprt">
						    <a href="#">此软件由369cai提供</a><br>
							<br />

						    下载：1222次
						</div>
					</div>
					<div class="ql-name">足彩缩水胆拖专家</div>
					<div class="ql-download">
					   <a href="/download.htm?fileName=sfcsetup.zip">免费下载</a>  
					</div>
					</div>
			</div>
			<div class="ql-service_online">
			    <div class="ql-tamber">
				    <div class="ql-hmtj">
				      ・在线帮助
					</div>
				</div>
				<div class="ql-qq">
					<div class="ql-qqtb">
						<img src="images/ql-qqtb.gif">
					</div>
					<div class="ql-qqkf">
						在线客服<br />
						<a href="#">2432882152</a><br />
                        <a href="#">2211985193</a>
					</div>
				</div>
				<div class="ql-phone">
					<div class="ql-qqtb">
						<img src="images/ql-phone.gif">
					</div>
					<div class="ql-hotphone">
						咨询热线<br />
						<a href="#">010-56203469</a>
					</div>
				</div>
				<div class="ql-txwb">
					<div class="ql-qqtb">
						<img src="images/ql-txwb.gif">
					</div>
					<div class="ql-twb">
						腾讯微博<br />
						<a href="#">关注369CAIi微博</a>
					</div>
				</div>
				<div class="ql-xlwb">
					<div class="ql-qqtb">
						<img src="images/ql-xlwb.gif">
					</div>
					<div class="ql-twb">
						新浪微博<br />
						<a href="#">关注369CAI微博</a>
					</div>
				</div>
			</div>
		</div>
	</div>

	

    <!--copyright-->
<%@include  file="/help/help_foot.jsp"%>







</div>
</body>
</html>
