<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>一彩票_彩票购买协议</title>
<link href="../css/default.css" type="text/css" rel="stylesheet" />
<link href="../css/css.css" type="text/css" rel="stylesheet" />
<link href="../css/agreement.css" type="text/css" rel="stylesheet" />
<LINK href="../chart/favicon.ico" type=image/x-icon rel="shortcut icon">
</head>

<body>
<%@include  file="/head.jsp"%>
<div class="clear"></div>
<!--Web Body start-->
<div class="outer">
  	<!--新手入门一 start-->
  <div class="agreement_bg" style="display:block;">
    	<div class="agreement_answer"></div>
    	<div class="agreement_con_titile">彩票购买协议</div>
        <div class="agreement_con">
        


<p>委托投注规则</p>
<p>本平台属彩票委托投注资金管理服务平台（以下简称“本平台”）。在本平台登记注册的用户，同意本协议以下条款，方有资格享受本平台提供的有关彩票投注服务，并受本规则条款的约束。用户使用本平台提供的服务即意味着同意与本平台签订本协议并同意受本协议约束，使用前请认真阅读本协议。本平台对本规则拥有最终解释权。</p>
<strong>一、委托投注规则须知</strong>
<p>1、本平台所提供服务的彩票均为经国家财政部批准发行的彩票品种，委托投注服务所涉及的任一彩种的游戏规则以发行机构所公布的官方规则为准。本平台所显示的日期与时间均为北京时间，委托投注时间以本平台服务系统的服务器时间为准；</p>
<p>2、本平台提供的服务是一种服务项目，并非网上投注交易，本平台系统根据用户所下单的投注数据传输到有关彩票发行中心进行投注出票，投注出票成功后方表示彩票投注成功。
3、兑奖处理周期根据不同彩票品种的操作难易性而定，投注状态中将明示用户的订单处理情况。</p>
<p>4、本平台的截止时间会提前于彩票终端系统的彩票销售截止时间，以作为彩票订单处理的冗余时间，具体提前量根据不同彩票品种而定。彩票终端系统是指：彩票发行中心为开展彩票的销售、兑奖等业务，进行数据统计、管理，开奖、兑奖管理以及彩票资金管理等的系统。</p>
<p>5、为保障用户的合法权益，避免在中奖时因用户注册资料与真实情况不符而发生无法兑奖的情况或产生纠纷，请用户注册时务必按照真实、准确、全面的原则填写，在注册必填信息中必须提供真实姓名、身份证号码及手机号码等。对因用户自身原因而造成的不能充值、不能兑奖、不能提取现金等情况，本平台不承担任何责任。用户提供的真实准确的个人资料将作为认定其与彩票的关联性以及用户身份的唯一证据。如果用户提供的资料包含有不真实的信息，本平台保留终止该用户继续使用服务资格的权利。</p>
<p>5、根据国家规定，禁止未满18周岁(未成年)者利用本平台购买彩票。同时，不提倡学生购买彩票，其中包括在校大学生。</p>
<p>6、除非依据或执行相关法律法规政策或司法机关、政府部门的规定或要求，本平台承诺对用户注册开户中的隐私信息保密，即未经用户授权或同意，不会擅自将用户信息用于处理委托投注以外的其他活动。</p>
<p>7、本平台会尽力维护平台信息的安全，但法律规定的不可抗力，以及因为黑客入侵、计算机病毒侵入发作、政府管制，网络故障，出票机故障，等原因造成的平台暂时性关闭或者影响网络正常经营的情况而造成用户资料泄露、丢失、被盗用、被篡改的以及代购合买失败，本平台不承担任何责任。</p>

<p>8、 用户须妥善保管本人密码，并定期修改，因用户密码保护不善或与他人共享账户而造成用户资料被篡改、泄漏、丢失的，以及造成相关损失的，由用户自己承担，本平台不承担任何责任。用户如发现上述情况应立即与本平台联系。</p>

<strong>二、委托投注服务的流程须知</strong>
<p>1、本平台不收取任何形式的服务费。委托投注购买的彩票为电子票据，同实体票据具有相同效力。用户可查看彩票交易状态，核对彩票有效性。</p>
<p>2、本网站注册会员通过网上支付（支付宝等）模式充值并支付投注订单。</p>
<p>3、本平台遵照国家相关彩票发行管理机构颁布之彩票销售规定完成彩票的委托投注服务，服务截止时间以网站公布的截止时间为准。</p>
<p>4、每期彩票开奖完成后，本平台将公布开奖号码情况，兑奖请参照下述相关条款执行。本平台不对开奖号码的准确性、完整性、及时性承担任何明示或默示的担保责任。</p>
<p>5、因包括但不限于断电、网络通讯故障、超过当期投注截止期、未成功付款、所投注号码被限号等原因，未能完成投注的，视为投注失败。投注失败不会扣除用户任何费用。</p>
<p>5.1 本平台根据用户提供的方案向体彩/福彩中心提交投注数据。</p>
<p>5.2 为保障用户合法权益，本平台有权利也有义务对有被侵犯嫌疑的用户账户实施冻结，由于本款前述行为的发生而给用户造成损失的，本平台不承担任何责任。</p>
<p>5.3 本平台有权在需要时对本协议进行修改。本平台在经营过程中，因国家法律、政策或本平台经营的需要，而对本协议进行修改的，本平台将在网上公布最新的服务协议内容，并且通过本平台进行公布将是对此修改的唯一通知方式。如用户不同意新的协议内容，请与本平台联系，办理相关终止服务的手续。否则，用户继续使用本平台相关服务的行为，将视为同意本条所称的修改。 </p>
<strong>三、	财务结算及通知</strong>
<p>1、用户可以随时进行账户余额核查，本平台向用户提供账户资金对账单。</p>
<p>2、每期彩票开奖结果公布后，本平台将公布相关开奖信息，并在2个工作日内将固定小奖奖金返至中奖用户的奖金账户中。大奖奖金用户可委托本网站进行代领或在规定的时间内到彩票中心指定地点领取，过期视为弃奖。用户若想核对当期中奖金额，可直接通过福彩中心进行核对，本平台不承担为用户解释中奖金额的责任。</p>
<p>3、用户中得大奖奖金，需依法缴纳个人所得税，由彩票发行中心依法代扣代缴。 </p>
<strong>四、 争端解决</strong>
<p>1、有关实施和争端的处理除本协议其他条款已作出的规定外，发生下列情况时本平台亦不予承担任何法律责任：</p>
<p>（1） 由于服务平台固有的局限性，任何由于黑客攻击、计算机病毒侵入并发作、政府管制等原因而造成的平台暂时性关闭或通讯中断、机器故障、网络繁忙等非平台可以控制的原因造成的投注失败或本平台未能收到信息等情况，以及由此等情况产生的纠纷。</p>
<p>（2）由于与本平台链接的其它平台所造成的个人资料泄露及由此而导致的任何争议和后果。</p>
<p>（3）本平台对任何因用户根据本协议使用服务而发生的直接、间接、偶然、特殊损害或损失不承担责任。 </p>
<p>2、	法律适用与争议解决</p>
<p>(1)本协议适用中华人民共和国法律。</p>
<p>(2)因本协议产生的任何纠纷双方应提交北京仲裁委员会按照该会届时有效的仲裁规则进行仲裁，仲裁裁决是终局性的，对双方均有约束力。</p>
<p>(3) 您理解并同意，因本协议产生的任何纠纷，本平台承担的责任仅限于向用户返还受影响彩票所对应的投注款项。</p>

<strong>五、合买说明</strong>
<p>合买是指由多人共同出资购买彩票，包括1个方案发起人和众多的合买参与人。这样可以在减少风险的前提下增加购买彩票的金额，增加中奖的机率。</p>

<p>1、发起合买：</p>
<p>所有合买方案发起人必须购买整个合买方案的20%以上（包含20%）方能成功发起合买方案，当合买方案份数乘以发起人认购比例，认购份数无法获整的时候，则向上进行取整。</p>
<p>佣金比例设置：</p>
<p>发起人设置佣金比例必须与其购买比例相等，但最高不超过10%。 </p>
<p>获得佣金条件：</p>
<p>当中奖金额大于方案金额时，才可以获得佣金。</p>
<p>发起人可获得的佣金=（中奖金额减去方案金额）乘以设定的佣金比例。</p>

<p>2、合买保底：</p>
<p>合买发起时，发起人的保底份数不做限制，保底份数可以为0。如果在发起合买时设置的保底份数大于0时，则系统将会先冻结发起人账户相应的金额。若合买失败，系统会解冻发起人账户的这部分保底金额。</p>
<p>合买保底的说明：方案发起人承诺在合买截止时，如果方案还没有满员，发起人将投入先前承诺的资金（即保底金额）以最大限度满足方案成交。选择保底时，系统将会暂时冻结保底资金，在合买截止时如果方案还未满员的话，系统将会用冻结的保底资金去认购方案。</p>
<p>具体可分为三种情况：<p><p>一、如果保底资金大于未满员所缺资金，则方案发起成功；系统会将发起人账户中的剩余的保底金额进行解冻。</p><p>二、如果保底资金正好等于未满员所缺资金，则方案发起成功；此种情况不需要解冻。</p><p>三、如果保底资金小于未满员所缺资金，则合买方案发起失败；系统会将发起人账户中的全部保底金额进行解冻。如果在合买截止前方案已经满员，系统会自动将发起人账户中的保底金额进行解冻。</p>
<p>3、如因断电、网络通讯故障、超过当期投注截止期、未成功付款、所投注号码被限号等原因造成未能及时将订单数据提交彩票终端系统进行交易处理的合买方案，本平台将作撤单返款处理，，除此之外，本平台不承担任何责任。</p>

<p>4、合买彩票是一个基于彩票委托投注平台的延伸性服务，与个人提交投注请求不同，合买彩票的票据因发起人与合买参与人都占有一定比例的所有权，因此发起人和合买参与人仅可以在本平台上查询其参与合买的信息，本平台不向任一方提供彩票标识码。</p>




<strong>五、兑奖流程</strong>
<p>系统自动兑奖：每期彩票开奖完成后，本平台公布中奖号码，并把中奖奖金直接返入中奖者账户中。您使用本平台服务即视为您同意接受系统自动兑奖。</p>
<strong>六、结算及财务通知</strong>
<p>1、用户可以随时进行账户余额核查，登录其帐户查询对账单；</p>
<p>2、用户每期中奖所获得的税后奖金，本平台将按照彩票发行中心当期公布中奖金额范围，根据前述兑奖流程在2-5个工作日内返至用户的账户。用户若核对当期中奖金额，须直接通过彩票发行中心公布的奖金进行核对。</p>
<p>3、单注彩票中奖金额高于人民币壹万元时，用户需依法缴纳个人所得税，由彩票发行中心依法代扣代缴。</p>

<strong>七、有关责任和争端的处理</strong>
<p>（一）发生下列情况时本平台不予承担任何法律责任：</p>
<p>1、由于用户将密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露，以及由此产生的纠纷。</p>
<p>2、任何由于黑客攻击、计算机病毒侵入或发作、网络供应商原因、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料或委托投注指令泄露、丢失、被盗用、被篡改或网络线路中断等，以及由此产生的纠纷。</p>
<p>3、由于与本平台链接的其它网站所造成之个人资料泄露及由此而导致的任何争议和后果。</p>
<p>4、由于彩票发行中心在彩票销售过程中，临时更改玩法造成用户委托投注失败的。</p>
<p>5、本平台定期检查，或更新软硬件而造成的服务中断；突发性的软硬件设备与电子通信设备故障产生的纠纷。</p>
<p>6、其他非本平台自身原因造成的未能成功投注、兑奖等，如国家法律法规、规章要求或彩票发行中心上级主管部门要求取消或暂停前述全部或部分服务的。</p>
<p>（二）如使用本平台出现纠纷，用户同意将纠纷交由本平台所在地有管辖权的人民法院管辖。</p>
<p>（三）本平台有权对本规则进行调整或补充，并不另行通知公告。若用户继续使用本平台服务，则视为已阅读并接受该等调整或补充，如不同意，则用户须主动终止使用本平台服务。 </p>
<p>（四）如用户对本规则有任何疑问，请登录获取相关信息或联系本平台客服。</p>


 

        </div>
    </div>
  	<!--新手入门一 end-->
</div>
<!--Web Body end-->
<div class="clear"></div>
<%@include  file="/foot.jsp"%>
</body>
</html>
